<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁	-1.0
▁▁▁▁▁	-1.0
▁▁▁▁	-1.0
▁▁▁	-1.0
▁▁	-1.0
▁	-1.0

	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
0	-5.805020
1	-5.645150
2	-5.924738
▁x	-9.613986
3	-6.463900
4	-6.647572
6	-6.734589
8	-6.702914
5	-6.809443
7	-6.988518
s	-7.001126
▁the	-6.483019
9	-6.567993
▁if	-8.409774
▁t	-10.667944
▁define	-12.965485
▁int	-7.876642
▁const	-8.392534
▁return	-8.261113
▁void	-7.831883
▁a	-7.781595
▁to	-7.166274
▁i	-9.179610
d	-8.373867
▁is	-7.606157
▁of	-6.676160
▁for	-7.670377
▁struct	-8.753337
S	-8.648397
▁n	-10.069177
▁in	-7.028699
▁h	-11.608829
▁c	-9.923543
▁p	-9.766605
D	-8.692921
▁static	-8.010162
▁f	-10.607183
▁NULL	-8.446619
▁uint	-9.486660
r	-8.958979
A	-8.949548
▁char	-8.943944
▁and	-7.060691
▁include	-12.677599
C	-8.693633
▁b	-10.105315
▁get	-9.777876
p	-8.238734
▁m	-9.464496
▁else	-8.572865
▁data	-9.631333
▁size	-9.776649
▁value	-9.430507
X	-9.345594
P	-9.297399
▁this	-8.474792
I	-9.284328
▁case	-9.705542
▁endif	-10.777021
▁set	-9.714913
▁u	-10.629991
R	-9.435146
L	-9.357803
▁unsigned	-9.351731
▁be	-8.489403
▁type	-10.173702
▁v	-10.019622
▁bool	-9.272110
y	-9.119880
▁lean	-9.343185
x	-7.210405
▁std	-10.005528
▁C	-9.504560
n	-8.137286
T	-9.108578
▁e	-10.605831
M	-9.532765
i	-8.429673
e	-9.253829
F	-9.147534
t	-7.867636
▁object	-10.602757
▁T	-9.451441
▁break	-9.734869
▁The	-7.955858
E	-9.195077
f	-8.262235
▁param	-13.920900
▁that	-8.220424
ed	-8.747161
▁This	-9.229977
ID	-9.541825
Type	-9.291396
▁error	-9.889339
V	-9.754084
▁not	-8.722183
B	-9.123716
Get	-9.680587
▁with	-8.305179
▁pyx	-19.090317
▁string	-10.863540
c	-8.582663
▁from	-8.090787
▁class	-8.922985
▁by	-8.207226
▁sizeof	-9.968812
▁name	-10.186023
N	-9.909981
v	-9.111860
▁file	-9.719324
Set	-9.806308
▁or	-8.744246
▁id	-11.602241
name	-8.769107
▁new	-9.674792
id	-8.849774
▁ret	-9.890058
a	-8.900087
G	-9.873926
U	-9.350773
▁it	-8.677668
▁arg	-11.991668
ing	-8.974526
▁long	-9.751971
▁k	-10.447383
▁g	-10.637929
▁F	-10.025191
q	-10.009966
▁state	-10.360366
▁on	-8.311436
o	-9.915389
▁xff	-19.832576
▁index	-10.634779
▁U	-10.309550
▁typedef	-9.109722
W	-9.940264
▁H	-10.405992
▁buffer	-10.510568
l	-9.695413
size	-8.732816
u	-8.928952
Data	-9.693695
type	-8.655207
▁j	-10.709702
▁we	-9.351754
len	-9.310511
▁dev	-12.612715
▁out	-9.543992
▁result	-10.095436
H	-9.001109
▁are	-8.719829
▁float	-10.697089
er	-9.631362
▁key	-10.607545
▁double	-10.434273
▁B	-9.879942
▁function	-9.734128
▁inline	-9.726132
▁as	-8.355904
▁l	-10.536456
list	-9.471013
▁device	-10.801966
▁E	-10.025292
▁free	-10.824617
data	-8.770934
info	-9.381155
▁len	-10.925346
▁status	-10.490601
▁an	-9.146823
▁code	-10.264168
▁defined	-10.134544
▁goto	-10.786437
b	-8.923121
▁xFF	-22.359869
▁use	-9.775200
▁read	-10.850427
▁info	-11.861373
in	-8.982531
buf	-9.486030
or	-9.915316
▁true	-9.617582
▁flags	-11.029499
▁init	-12.122085
▁public	-8.685298
▁node	-10.975300
▁false	-9.607177
▁offset	-11.012894
▁can	-9.294425
▁mode	-10.665903
▁start	-10.857384
K	-10.110586
▁GL	-10.279380
▁virtual	-10.630452
Q	-10.182011
▁extern	-9.735962
▁end	-10.725510
▁ifndef	-13.261641
▁ctx	-12.177422
▁OF	-10.032400
m	-8.979874
O	-10.235555
▁ifdef	-12.504442
▁ptr	-12.788499
▁num	-11.214988
▁at	-8.602514
▁MAX	-12.325259
Info	-9.978354
Z	-10.258334
▁list	-10.223555
▁default	-10.440440
Value	-9.922455
▁next	-10.788483
▁add	-11.107983
▁will	-9.434869
▁buf	-11.492048
▁used	-9.762126
▁has	-9.405277
ptr	-9.462660
▁base	-11.023115
▁err	-10.305992
▁write	-11.204141
▁License	-9.839630
▁context	-11.143326
▁CONFIG	-10.967053
▁typename	-10.870762
Name	-9.855574
Y	-10.428430
String	-9.746325
▁ERROR	-13.335432
▁input	-10.701320
h	-7.847016
Size	-10.116221
▁number	-9.982383
▁bit	-10.868889
▁src	-11.285863
▁brief	-13.092120
▁count	-11.062887
w	-9.713200
set	-8.843686
▁length	-10.911933
In	-10.144964
k	-9.396248
▁DEFAULT	-12.327192
▁current	-10.499460
▁template	-9.939388
API	-9.985221
▁tmp	-11.260048
▁output	-10.764675
▁max	-11.124754
▁w	-11.167874
pos	-10.241344
▁test	-10.689202
▁all	-9.440212
▁OR	-10.202070
List	-9.915419
CTRL	-10.997604
▁entry	-11.253422
CH	-11.122049
str	-9.600452
▁handle	-11.142010
Id	-10.176473
State	-10.057363
▁vector	-11.838644
▁while	-10.201967
▁event	-10.963024
▁GPIO	-11.531710
▁copy	-10.559539
▁IS	-10.999487
▁addr	-12.369926
TYPE	-9.729563
Object	-9.959896
▁property	-12.125119
▁port	-11.455107
▁UL	-16.750272
Mode	-10.539486
▁array	-11.097116
▁block	-10.796905
To	-10.186191
▁If	-10.001109
▁check	-10.813516
EN	-10.814115
▁IN	-10.609128
▁first	-9.768488
▁address	-10.772357
▁namespace	-9.318739
out	-9.470603
▁THE	-10.080544
▁must	-10.105090
▁have	-9.159341
▁NO	-11.651730
▁PyObject	-10.503507
file	-9.668911
▁lock	-12.438000
Index	-10.338593
▁source	-10.509723
Error	-10.162849
▁time	-9.962826
val	-9.550013
Pos	-10.883641
▁INT	-11.798854
Ptr	-10.465568
IO	-10.408894
▁MASK	-13.936580
▁using	-9.928445
▁reg	-11.943944
▁may	-9.684284
▁request	-11.095313
▁register	-10.871994
▁Copyright	-10.413173
▁op	-11.968569
▁str	-11.801567
Buffer	-10.423948
▁user	-10.991066
▁only	-9.890293
▁memory	-10.795996
count	-9.776638
io	-10.064121
▁when	-9.694889
▁msg	-12.208754
Status	-10.240827
▁TYPE	-14.062613
▁last	-10.613243
▁do	-9.796537
▁self	-11.236366
▁ANY	-10.465095
map	-10.081452
▁config	-12.158328
▁mask	-11.627982
MODE	-10.680481
ip	-10.528451
▁any	-9.879224
on	-10.235131
no	-9.646670
▁which	-9.359029
Node	-10.438667
▁val	-11.577216
▁xf	-16.883983
▁private	-9.497671
code	-9.694190
g	-9.587229
state	-9.458942
▁assert	-11.533112
▁obj	-12.196130
▁z	-11.376164
Context	-10.407698
▁res	-11.268937
line	-9.675099
▁hash	-11.528154
▁should	-10.065488
▁dst	-11.725676
▁func	-11.821761
▁bytes	-11.098452
▁enum	-10.152541
▁target	-11.171029
▁Py	-11.353252
▁table	-10.859311
▁message	-10.956008
▁create	-11.081665
▁one	-9.558017
z	-9.753795
File	-10.355893
Key	-10.538523
▁tx	-12.415185
▁cmd	-12.144904
num	-9.805263
key	-9.715184
EXT	-10.498518
to	-9.412372
▁version	-10.578552
▁Pyx	-18.691843
ch	-10.404415
▁field	-10.884128
▁printf	-12.116671
J	-10.597903
▁pointer	-10.793747
IF	-10.685695
▁DMA	-11.556669
db	-10.653025
For	-10.819756
▁UINT	-11.316644
▁glad	-10.471371
▁you	-9.319914
link	-10.616107
▁header	-11.356592
▁SIZE	-15.190313
▁image	-11.263084
able	-9.848921
▁re	-11.387999
Count	-10.501007
Array	-10.521850
▁mm	-13.315238
▁other	-9.786063
Is	-10.693922
▁ADC	-11.702457
▁Lean	-14.891364
▁path	-11.427041
▁format	-11.228996
time	-9.869109
int	-7.985540
▁no	-10.033317
OUT	-10.706978
▁ctor	-17.569705
Create	-10.962991
▁NOT	-11.276219
ly	-9.871986
▁xF	-18.669719
▁operator	-10.888898
▁client	-11.706604
▁so	-9.928816
end	-7.645031
▁update	-11.449398
▁xc	-16.312249
OR	-11.332151
▁override	-10.537806
dev	-9.536987
Handle	-10.548122
▁xa	-17.400253
le	-10.424017
▁xe	-16.800173
▁under	-9.888210
▁switch	-11.489500
▁rc	-11.134221
▁module	-11.281254
▁HAL	-11.216071
▁values	-10.751677
▁but	-9.520899
UI	-10.711719
▁interface	-11.265014
lib	-10.483002
Base	-10.660741
▁iVar	-12.085039
▁frame	-11.578572
▁following	-9.919119
addr	-10.077795
Vector	-10.789656
CR	-11.241738
▁thread	-11.514842
ref	-10.139371
SIZE	-10.095531
▁internal	-11.269410
Event	-10.613734
if	-6.776728
IP	-11.066458
Image	-10.657701
of	-9.897183
dir	-10.612348
▁USE	-11.273586
▁call	-10.881157
ED	-10.202398
log	-10.283743
▁FALSE	-10.811330
▁CMU	-12.273576
sp	-10.893489
▁stream	-11.748572
▁line	-10.915977
es	-9.905864
▁DEBUG	-12.405616
All	-11.265299
mode	-10.231678
Time	-10.742023
Request	-10.782987
Register	-11.526288
▁GET	-13.159361
▁channel	-11.492532
▁sub	-11.522896
▁USB	-11.488029
▁Windows	-11.737114
al	-9.767523
table	-10.108478
Check	-11.213507
▁page	-11.016295
NAME	-10.587063
▁idx	-12.385089
▁ERR	-13.209976
▁BIT	-12.776420
▁software	-10.401024
off	-10.751757
▁REG	-13.031308
▁FOR	-10.804055
SET	-10.442416
▁byte	-11.542329
▁send	-11.682696
▁BOOL	-11.842982
op	-10.008500
▁server	-11.595836
▁callback	-11.478112
▁xb	-18.025625
▁width	-11.618969
IN	-10.074933
fd	-10.418099
▁volatile	-11.754909
▁params	-12.538779
▁CHECK	-11.887769
▁local	-11.173281
▁SHIFT	-17.093612
▁command	-11.160943
▁method	-11.036361
▁level	-11.159667
▁without	-10.269473
DATA	-10.489784
▁gl	-12.072045
ON	-10.898928
▁args	-12.040560
max	-10.167499
▁xd	-15.936697
Int	-10.788132
Map	-10.716679
it	-10.571805
Add	-11.038656
col	-10.715896
INT	-10.356395
▁queue	-12.035658
err	-9.579261
Read	-11.131390
ctx	-9.934443
System	-11.238512
Function	-10.633019
fs	-10.767743
en	-9.240960
▁old	-11.141215
▁auto	-11.378836
path	-10.272380
j	-9.895811
▁conn	-13.035092
▁attribute	-12.325020
▁map	-11.696866
▁hw	-13.514098
me	-11.049695
Init	-10.763646
re	-9.736883
Input	-10.851937
▁null	-11.597980
Result	-10.721361
▁xE	-17.621331
ERR	-10.298386
get	-8.890704
▁enable	-11.956559
▁dec	-14.396897
▁PIN	-13.655727
View	-10.713856
▁TRUE	-10.902199
▁cpu	-12.516796
▁cur	-12.283461
▁http	-11.504157
PROC	-10.891274
cp	-10.997713
is	-9.296652
▁TO	-11.190994
▁packet	-11.796593
▁left	-11.287657
▁rx	-13.146165
st	-9.753057
▁parent	-11.881734
Table	-10.823718
▁AND	-10.761967
DB	-10.932302
▁was	-8.611922
▁retval	-11.909975
▁failed	-10.990256
▁instance	-11.376800
▁text	-11.534420
hdr	-11.161784
▁mutex	-13.556954
▁ASSERT	-13.188334
reg	-10.264933
▁window	-11.460613
▁item	-11.813832
▁bits	-11.634972
▁clear	-11.572208
▁print	-11.721694
▁load	-12.196504
▁SSL	-11.925491
▁priv	-13.739256
ADDR	-11.197274
▁OK	-12.954295
▁work	-10.520445
ac	-11.243591
up	-10.100073
LOC	-12.123683
▁find	-11.093124
▁need	-10.556700
Address	-10.996847
IC	-11.072445
REG	-10.592882
ER	-11.173709
Mask	-11.236246
Stream	-10.954999
Write	-10.930453
▁DATA	-12.768220
▁Software	-10.794994
Device	-10.903881
▁into	-9.887895
Config	-11.028675
On	-11.163910
arg	-9.600851
Block	-10.977947
LOG	-10.476570
index	-9.825614
Free	-10.992572
▁options	-11.661566
▁ref	-12.840612
▁STATUS	-13.513787
NV	-11.097258
obj	-10.245956
▁Msk	-21.927004
OS	-10.949161
INFO	-10.493965
value	-9.339791
VAL	-10.497741
ent	-11.044511
Offset	-11.128673
CLK	-11.469438
word	-10.996630
buffer	-9.888013
an	-10.544138
▁see	-10.771958
No	-10.824795
port	-10.201603
▁yy	-11.274278
▁group	-11.161907
▁tag	-12.075079
▁log	-11.878992
Var	-10.173995
string	-9.178114
pc	-11.080882
▁exit	-11.075002
Item	-10.948369
Message	-10.894874
MS	-11.695226
▁non	-10.792007
▁nonatomic	-12.938795
▁TIM	-12.355610
MAC	-11.244456
▁make	-10.596547
▁temp	-11.840345
▁reserved	-10.867197
▁RX	-13.172009
Class	-10.955420
▁task	-11.805653
SEL	-11.550553
▁xC	-20.718234
▁reset	-11.809723
▁OP	-11.871839
▁XFF	-19.632265
SR	-11.712978
With	-10.920618
▁min	-11.896755
args	-10.548606
▁Returns	-10.797306
▁req	-12.795450
CFG	-11.400974
node	-10.042648
▁handler	-12.151258
▁short	-10.843298
From	-10.898166
▁height	-11.775832
mask	-10.455414
▁LL	-12.309446
cl	-11.052000
STR	-10.995304
▁color	-11.707506
▁SUCCESS	-14.109486
▁mem	-12.892555
▁flag	-11.547675
▁GLenum	-12.276779
us	-10.236564
Source	-11.187340
▁RTC	-12.162877
cs	-11.004200
▁row	-11.876865
▁ENABLED	-14.024815
▁then	-10.167126
▁argv	-12.611247
▁more	-9.835404
box	-10.956451
▁driver	-11.648197
Test	-10.998322
si	-11.048446
▁zero	-11.596696
▁USART	-12.234475
Pointer	-11.096001
▁fprintf	-11.738532
▁zend	-12.601265
▁session	-12.136511
▁VERSION	-15.559215
LEN	-11.213738
lock	-10.137532
▁SOFTWARE	-10.928138
Start	-10.948108
▁open	-11.394360
Number	-11.246549
▁TX	-12.840320
gen	-10.892542
var	-10.276449
▁alloc	-13.423348
Version	-10.872601
PTR	-11.246453
sz	-11.031704
New	-10.814492
▁after	-10.105297
RT	-11.049063
block	-10.472604
▁given	-10.575225
be	-10.892815
▁host	-11.896110
stat	-11.131813
▁found	-10.526187
▁EXPORT	-13.135272
sh	-11.140375
cm	-11.005471
▁system	-10.722753
ex	-10.787126
char	-9.331414
▁RCC	-12.713278
Callback	-11.226770
▁See	-8.525251
▁debug	-12.801161
Length	-11.064216
▁point	-11.078775
▁specific	-10.862565
cb	-10.804451
pp	-11.004078
▁import	-11.174148
Path	-10.983374
net	-10.393688
▁NSString	-11.519747
▁each	-10.592369
vm	-11.019994
Instance	-11.125988
▁element	-11.443057
base	-10.042787
▁continue	-10.691278
▁SET	-13.456438
▁above	-10.656041
Control	-11.460826
spec	-11.115286
▁range	-11.336029
▁CC	-12.906147
Client	-11.001906
▁put	-11.885342
▁child	-11.620261
▁We	-10.324799
min	-10.625391
▁shared	-12.404036
▁LOG	-13.475906
im	-11.031088
Flags	-11.172629
Color	-11.027057
▁stack	-11.729347
▁control	-11.289321
Default	-10.987163
▁called	-10.619200
▁hr	-12.044106
▁var	-11.663009
▁parameter	-11.318762
▁valid	-11.657645
▁attr	-13.012805
res	-10.119189
conf	-11.331052
▁GLuint	-12.289734
mem	-10.249170
▁ZEND	-11.652374
▁functions	-10.908826
proc	-11.255094
DMA	-11.224616
▁right	-11.030752
rel	-11.069862
Update	-11.022458
▁sys	-12.969468
▁process	-11.051526
CS	-11.339183
▁SPI	-12.100270
▁interrupt	-11.400473
▁empty	-11.811388
▁HAVE	-11.062818
Code	-11.090525
ps	-10.760843
lp	-10.881339
▁filter	-12.016505
Ref	-10.801997
▁root	-11.873463
▁position	-11.192393
▁WARRANTIES	-11.002651
CODE	-10.870670
cc	-11.122493
▁conditions	-10.711115
▁cache	-12.071792
▁INVALID	-12.902308
at	-10.584953
ms	-10.962912
down	-11.339644
Matrix	-11.268215
▁match	-11.418604
▁TEST	-12.433063
END	-10.344790
idx	-10.632344
Channel	-11.676213
Format	-11.066054
ING	-10.774205
mod	-11.108789
▁before	-10.404151
▁information	-10.419665
IS	-10.574358
▁BASE	-14.595402
▁returns	-11.198828
Text	-10.924186
OP	-10.617693
array	-10.234509
Frame	-11.197587
Command	-11.255705
cnt	-11.231388
▁connection	-11.622708
ns	-10.970730
bits	-10.918208
▁desc	-13.448749
msg	-10.250178
▁notice	-11.145641
▁done	-10.681567
▁token	-12.196511
SC	-11.547485
▁access	-11.343361
▁rights	-10.610566
▁sc	-12.413019
▁same	-10.507269
▁remove	-11.886546
End	-11.182544
sa	-10.877274
▁query	-12.049550
Global	-11.586519
▁EVENT	-12.084723
▁timer	-12.232969
fn	-11.058690
CTL	-11.528606
li	-10.661605
ST	-11.352617
▁specified	-11.150909
▁push	-12.819316
▁timeout	-12.126020
▁STM	-12.518042
Output	-11.171208
Bit	-11.767880
PC	-11.732734
▁ok	-11.920328
▁nullptr	-11.261118
Model	-11.361431
MASK	-10.519218
▁fd	-12.375865
▁program	-11.050721
▁there	-10.034562
▁iterator	-12.811363
Out	-11.178778
▁dest	-12.548210
rd	-10.847110
Memory	-11.031736
▁its	-9.968888
▁NONE	-14.046939
▁pragma	-13.657209
md	-11.297994
KEY	-10.811897
pt	-11.235265
▁env	-13.126800
ds	-11.075126
▁linux	-15.579304
Point	-11.286575
func	-10.386308
▁PFNGL	-11.332849
▁INCLUDING	-11.833821
▁than	-10.207725
▁xA	-20.419952
▁option	-11.626355
Window	-11.169148
▁un	-12.042563
LINE	-11.403008
Handler	-11.214005
mac	-11.331044
flags	-10.023046
low	-11.574491
ctrl	-11.389876
sym	-11.026977
▁provided	-10.806861
cache	-10.775760
▁irq	-13.256850
▁binary	-11.298792
▁clock	-11.772310
BUFFER	-11.326846
bit	-10.366926
▁cb	-13.107857
clk	-11.559190
ar	-10.509195
▁response	-11.372689
sign	-12.010281
▁org	-13.188181
▁delete	-11.865593
sync	-11.088864
Num	-11.298150
MP	-11.739406
GL	-10.313066
▁copyright	-11.043394
sec	-10.812178
dc	-11.447772
ev	-11.103043
▁memcpy	-12.130281
▁tree	-11.670638
▁global	-11.927576
▁per	-11.467531
▁HRESULT	-11.244175
▁fp	-13.266019
▁skb	-12.796374
ic	-10.690986
▁closed	-12.152752
MAP	-11.268524
LIB	-11.188482
rs	-10.579238
AT	-11.725636
AL	-11.294994
CALL	-11.214841
ab	-11.311502
ring	-11.384239
▁iParam	-12.698081
▁order	-10.882446
▁part	-10.623092
▁operation	-11.225834
▁my	-10.316270
▁tp	-12.878277
gl	-9.863593
▁DWORD	-11.216561
▁AS	-12.655485
LIST	-11.336531
Call	-11.544238
Max	-11.442947
Module	-11.246426
Use	-12.171727
▁FILE	-12.401023
▁parameters	-11.263848
Filter	-11.364539
▁net	-12.089980
space	-11.054460
▁structure	-10.942980
sum	-11.448048
▁distributed	-11.364079
TIME	-11.376586
▁active	-11.901801
dp	-11.329557
▁You	-10.385939
▁MIN	-13.515240
▁required	-10.973154
▁wait	-12.089434
▁filename	-12.736954
cmd	-10.463279
▁total	-11.404344
▁loop	-11.683490
pr	-11.239475
ation	-10.470658
Op	-11.483191
th	-9.463707
▁UART	-12.103323
▁unit	-11.904674
▁VALUE	-12.793991
ALL	-11.537574
Port	-11.531046
▁enabled	-11.737336
sc	-10.893316
▁available	-10.950320
free	-9.438113
CLASS	-11.417478
scale	-11.540168
ul	-10.923921
▁prev	-12.897801
▁READ	-13.927958
▁been	-9.901550
va	-11.082677
Entry	-11.250185
as	-10.334500
ce	-11.232489
DC	-11.500285
▁THIS	-11.462482
▁head	-11.791470
▁exception	-12.273803
class	-9.738800
VM	-11.551930
▁com	-13.474042
Property	-11.249740
▁ENABLE	-14.138746
PS	-11.496162
Log	-11.288019
▁xB	-17.927694
cast	-10.995617
def	-8.566451
ion	-10.989331
▁ARG	-14.844763
▁up	-10.144622
▁signal	-12.065384
▁fields	-11.546366
▁NRF	-11.567339
Expr	-11.527286
▁undef	-13.042670
ARB	-11.604792
CC	-11.196262
FS	-11.336055
tm	-11.669568
▁STATE	-13.891366
▁TIMER	-12.812355
▁move	-12.128991
cap	-11.421745
ts	-10.743854
pass	-11.470813
Position	-11.483137
start	-9.694607
os	-10.589146
▁unlock	-14.075198
▁argument	-11.416731
▁common	-11.616264
▁GLint	-12.283837
▁INFO	-16.681916
▁begin	-12.375582
EX	-11.373540
▁WRITE	-14.505841
VAR	-11.427244
Timer	-11.536132
▁inc	-14.506701
hash	-10.653240
User	-11.263102
▁either	-10.936007
▁resource	-12.262173
STATUS	-10.528573
mb	-11.468033
UL	-10.735599
▁ext	-13.364657
desc	-10.904259
▁close	-11.886731
hi	-11.464451
BLOCK	-11.484708
▁real	-11.532291
▁PRS	-13.232293
Local	-11.401831
stream	-10.358441
▁release	-11.835707
point	-10.851859
Field	-11.348992
Element	-11.304759
ld	-11.202883
▁core	-12.738745
▁Shifted	-12.465720
▁raw	-12.793639
Sub	-11.397951
▁PORT	-13.516418
▁kernel	-12.266942
▁here	-10.441687
Manager	-11.116021
Group	-11.242188
do	-10.330055
▁variable	-11.497991
▁fail	-11.234803
UN	-10.692932
per	-10.768899
▁matrix	-11.765443
▁GLAPI	-11.253523
shift	-11.870544
nr	-11.477243
CMD	-11.093454
▁cast	-12.662613
▁insert	-12.735237
Val	-11.585621
sb	-11.629413
mp	-11.142909
bt	-11.495487
PER	-11.581001
ra	-11.416028
tab	-11.561625
Options	-11.327728
STATE	-10.818145
con	-11.130296
▁pre	-11.985494
xx	-11.714564
test	-10.181172
Core	-11.334376
chan	-11.665947
tree	-10.983367
▁inode	-12.811656
Reg	-11.635263
▁SDL	-12.014041
▁opt	-13.177580
MM	-11.834598
▁does	-10.785809
▁st	-12.527042
av	-11.369710
printf	-10.307546
▁returned	-11.151933
▁rt	-12.555326
▁DEVICE	-14.773569
tag	-10.982916
▁GNU	-11.242751
error	-9.544379
pi	-11.325879
MD	-11.606966
sw	-11.424822
TAG	-11.618112
el	-10.615170
over	-10.904613
▁location	-11.696396
api	-11.396545
back	-10.424980
config	-10.293184
MC	-11.414736
▁license	-11.451978
parse	-11.241993
fc	-11.681787
DE	-11.516817
▁two	-10.076446
DEV	-11.391016
Str	-11.526416
flag	-10.978371
mm	-10.517831
are	-11.894479
PR	-11.568768
▁Foundation	-11.424394
▁cfg	-13.567153
▁xD	-19.168622
Interface	-11.237502
▁disable	-12.174088
ll	-10.710885
Enable	-11.834235
bo	-11.720438
dict	-11.494209
mc	-11.741859
rv	-11.264695
BUF	-11.545317
▁socket	-12.206700
▁www	-13.839103
AC	-11.730171
DIV	-12.146263
CB	-11.723339
NET	-11.184059
regs	-11.732013
Range	-11.351307
iv	-11.475149
SW	-11.468464
IT	-11.369531
▁WTIMER	-13.275334
▁memset	-12.134381
BYTE	-11.545300
Open	-11.626646
▁strcmp	-13.441100
▁CAN	-12.439616
and	-10.541134
▁strlen	-11.953431
▁INLINE	-14.841436
form	-11.466282
▁configuration	-11.406811
Line	-11.342830
bl	-11.971347
▁pg	-12.780833
▁errno	-12.945250
load	-10.602720
not	-10.914600
▁CMD	-13.419013
▁EFI	-11.397617
EV	-11.990038
pd	-11.569457
▁already	-11.059104
▁label	-12.461226
PM	-11.743401
Current	-11.619817
LE	-11.655939
▁FLAG	-15.296961
▁pin	-12.351553
Clear	-11.260552
▁texture	-12.779404
▁integer	-11.819395
▁where	-10.355432
rc	-10.451044
LP	-11.472633
vec	-11.349752
▁pool	-12.507322
Header	-11.437380
▁expected	-11.604056
Thread	-11.354508
req	-10.854654
PRE	-11.685534
▁IMPLIED	-11.419344
fb	-11.865708
Load	-11.465115
LOCK	-11.568557
call	-10.629969
▁STRING	-14.642093
▁APIENTRYP	-16.558020
freq	-12.247723
▁stderr	-13.456694
▁invalid	-11.913210
▁vec	-12.459643
▁elements	-11.566325
▁display	-11.858333
Queue	-11.601173
pid	-11.548473
flow	-11.410351
Obj	-11.654314
PP	-11.762469
tr	-11.013899
Query	-11.290123
ec	-11.365478
▁json	-12.620417
Hash	-11.521590
CF	-11.520550
▁xffff	-46.495002
Flag	-11.598110
our	-12.558442
FB	-11.857296
mi	-11.290734
▁change	-11.216458
PG	-11.495233
spi	-11.643949
Release	-11.308384
▁cursor	-12.605600
sub	-10.370082
COUNT	-11.588854
▁top	-11.478029
▁single	-11.062664
Service	-11.397218
▁KEY	-13.137196
RC	-11.542569
▁wpa	-12.727627
▁constexpr	-11.676976
▁main	-10.873602
▁unique	-12.240486
▁protocol	-12.080168
FORMAT	-11.688712
▁iface	-14.081522
Server	-11.398878
range	-11.175485
▁malloc	-12.676107
▁destroy	-13.553337
PARAM	-11.658032
▁argc	-11.985894
▁FUNCTION	-14.401085
offset	-10.188020
Len	-11.549186
pm	-11.545073
▁stats	-12.907232
NO	-10.104779
SP	-11.651607
▁some	-10.284778
▁once	-10.630290
▁BE	-11.786098
▁OFFSET	-16.513746
FILE	-10.870626
Param	-10.818506
Response	-11.472764
rec	-11.577379
STAT	-11.444938
▁prefix	-12.436477
▁orig	-13.144190
▁SYS	-13.411132
Cache	-11.451449
If	-11.436873
▁column	-11.985357
TX	-11.029538
sm	-11.492996
Lock	-11.434240
▁full	-11.389545
▁END	-12.334190
ad	-11.132580
Process	-11.311739
pack	-11.628262
▁LIMITED	-11.471736
py	-10.051673
Desc	-11.632614
acc	-12.157607
▁LICENSE	-11.905596
▁asn	-12.997341
co	-11.020707
▁success	-11.405534
▁stop	-12.012798
DBG	-11.816128
Char	-11.491758
TABLE	-11.528114
UP	-11.431282
Copy	-11.113472
Tx	-11.729108
▁BUT	-11.488823
OF	-11.295170
level	-10.817015
HW	-11.765819
▁RPC	-13.652703
▁epi	-15.044586
exp	-11.552178
read	-9.950562
GC	-11.624688
all	-10.884991
IR	-11.625196
AD	-11.885851
place	-12.129256
cmp	-10.996184
un	-8.969174
REF	-10.610731
▁Interrupt	-11.783487
▁mp	-12.732714
▁RETURN	-13.750656
frame	-10.736490
▁WITHOUT	-11.385524
term	-11.602870
ca	-11.200396
priv	-10.773791
▁section	-11.706969
▁implementation	-11.477759
▁AF	-12.880735
▁INIT	-14.824262
write	-10.119069
▁phy	-13.783305
▁run	-11.357592
▁action	-11.548916
NODE	-11.601154
▁mono	-12.507019
FC	-10.805904
▁don	-10.922141
▁impl	-13.123132
▁ps	-13.521254
Description	-11.913676
PORT	-11.084672
▁depth	-12.621421
▁app	-12.246735
sort	-11.840530
ob	-11.452182
Level	-11.538186
TS	-11.736188
PHY	-11.876341
sd	-11.666175
And	-11.206275
pf	-11.892161
trans	-11.072883
▁convert	-12.256852
OBJ	-11.791850
TO	-11.007595
AP	-11.628140
TC	-11.908689
▁CPU	-12.196964
▁just	-10.499691
▁service	-11.111369
GEN	-11.837146
▁descriptor	-12.320265
EP	-11.933272
▁pci	-13.175342
▁Bit	-11.633487
Task	-11.527999
▁model	-11.536033
▁chip	-13.019280
rt	-10.939170
opt	-10.996161
PLL	-12.107764
INDEX	-11.744372
▁atomic	-12.801276
loc	-11.727775
enc	-11.858519
Arg	-11.600018
▁MSG	-13.304921
▁record	-11.030005
Exception	-11.269170
Func	-11.632046
ee	-11.534375
Send	-11.560838
▁PURPOSE	-11.373359
▁supported	-11.558940
▁setup	-12.367043
alloc	-10.622157
stack	-11.101638
▁power	-11.377783
RAM	-11.966564
cfg	-11.210792
▁None	-11.295293
Target	-11.523183
CM	-10.883579
▁try	-11.295862
▁reference	-11.582297
▁entries	-12.220566
xml	-11.635935
Texture	-11.619344
SM	-11.951282
Re	-11.479734
AR	-11.743522
▁LIABILITY	-11.782993
▁connect	-13.231289
▁types	-11.629580
▁It	-9.795686
▁sk	-12.931384
▁FIELD	-14.953006
▁HANDLE	-13.887268
Page	-11.502058
FD	-11.503477
▁rhs	-12.142339
host	-10.906599
▁save	-12.067641
init	-9.754146
▁WITH	-12.303324
Of	-11.332090
chain	-12.022855
▁SHA	-13.332795
MT	-11.884140
▁FITNESS	-11.365971
▁parse	-12.277638
▁details	-11.254767
▁parser	-12.856156
add	-10.017367
dt	-11.735650
▁MERCHANTABILITY	-11.347523
▁also	-8.381633
BY	-11.537750
▁TRACE	-13.415850
▁ULONG	-11.615827
keys	-11.960293
pool	-11.266423
▁ss	-13.278736
DT	-11.931091
▁def	-13.678066
pair	-11.912675
▁union	-11.046518
help	-11.814930
▁peer	-12.422766
gc	-11.821335
Attribute	-11.645082
▁multi	-12.235456
▁sqlite	-12.284300
▁gpio	-13.522494
Resource	-11.610063
COMP	-11.863904
▁Elab	-18.862859
fe	-11.371712
tx	-10.617796
▁unlikely	-13.773511
▁General	-10.469365
▁FT	-11.973336
▁append	-13.196393
url	-11.524181
auth	-11.780844
▁because	-10.663489
▁dw	-12.587562
Reset	-11.575031
CL	-11.777081
▁ssize	-12.419824
lv	-12.020381
bb	-11.659742
CON	-11.643611
Return	-11.709732
lo	-11.370049
▁NUM	-13.963318
Debug	-11.512085
DIR	-11.714629
ast	-11.936010
se	-11.017932
FLAG	-11.246458
dd	-11.721900
▁now	-10.581151
de	-10.224898
ret	-9.277276
▁style	-10.919028
▁uParam	-14.089755
fill	-12.027612
▁prop	-13.349534
▁png	-13.016366
▁PARTICULAR	-11.393272
OK	-10.321101
OPT	-11.815317
▁final	-11.176504
FIFO	-12.031617
tc	-11.768160
em	-11.231094
main	-11.262360
BC	-11.806276
▁COLOR	-15.038010
Un	-11.447003
▁MBEDTLS	-12.138362
Internal	-11.527738
▁VK	-12.381537
NS	-10.511425
▁modify	-11.688681
▁PWM	-12.584696
▁ssl	-13.262351
▁PCI	-12.442103
▁content	-11.672998
▁adapter	-12.892804
mat	-11.699377
HTTP	-11.720246
Token	-11.637505
Method	-11.433222
▁view	-11.916383
mul	-11.976596
▁show	-11.335942
▁Public	-10.616404
Bits	-11.759535
▁received	-11.073429
PROTO	-11.365899
BASE	-11.036641
UART	-11.607542
Mem	-11.769640
Delete	-11.519510
▁snd	-12.416195
▁platform	-12.196045
▁store	-11.898874
▁win	-12.196003
▁proto	-13.666730
row	-10.860094
TDMETHODCALLTYPE	-11.665988
blocks	-12.282105
▁bad	-11.656695
▁lua	-12.889184
▁chunk	-12.620507
▁high	-11.162625
▁skip	-12.220810
As	-11.539562
core	-10.920967
SUB	-11.737323
abs	-11.891139
Msg	-11.813826
PB	-11.992630
▁PA	-12.708836
cr	-11.625325
▁events	-10.952343
SRC	-12.002324
▁php	-14.038723
status	-9.972235
script	-11.543446
▁library	-11.525731
▁heap	-12.570847
nd	-10.620684
ear	-12.005523
▁CONST	-13.262236
Float	-11.748530
▁written	-10.817236
▁GB	-12.021678
EM	-12.064773
cell	-11.857087
▁extra	-12.181558
page	-10.807947
Meta	-12.032446
▁usb	-12.675730
DR	-12.090200
AM	-12.213467
act	-11.545081
MOD	-11.869188
pad	-11.681106
▁your	-10.092373
RD	-11.830590
entry	-10.324934
sf	-11.817654
▁XF	-16.121085
Vec	-12.062603
▁WIN	-13.118947
LL	-11.275435
▁whether	-11.174145
MEM	-10.920527
MAX	-10.009163
blk	-11.991188
CHAR	-11.473714
▁otherwise	-11.421084
▁macro	-12.533570
view	-11.018745
pa	-11.296880
ui	-11.056463
Clock	-11.889513
TCP	-11.759347
LOAD	-11.889796
▁stride	-13.135418
vp	-11.978596
▁ngx	-12.145896
ION	-12.148472
ue	-11.648446
cf	-12.024797
round	-12.309605
▁always	-11.319288
pl	-11.631752
▁dma	-13.445530
attr	-11.002060
▁slot	-12.494944
cd	-11.794213
tt	-11.785222
IM	-12.030354
LA	-11.448361
Packet	-11.853376
BITS	-11.972266
▁region	-11.797959
▁Note	-11.339425
▁seq	-13.131717
card	-11.481695
▁tuple	-12.855482
dm	-11.986135
NUM	-11.249384
context	-10.276840
▁spin	-13.818384
▁BEGIN	-12.884280
rows	-11.960546
CI	-12.140870
AN	-11.888176
▁noexcept	-11.919765
▁ui	-13.115280
Params	-11.780027
▁back	-10.966769
▁PIO	-13.130558
Impl	-11.675600
Width	-11.749291
▁KIND	-11.776548
Shift	-12.126301
▁names	-11.436933
▁IRQ	-13.326882
uc	-11.840861
Invalid	-11.712017
CA	-11.927564
▁Return	-11.042132
Buf	-11.891588
ALT	-12.205045
dv	-12.378895
seq	-11.422399
PE	-11.916483
ak	-12.020302
▁ARRAY	-13.497710
▁xFFFF	-21.558230
RX	-11.082761
Rect	-11.873360
asm	-11.635025
▁Aws	-12.042011
▁NS	-12.264679
▁tcp	-13.189196
▁GLsizei	-12.750039
ma	-10.131056
oid	-11.899725
sel	-11.618074
DEFINE	-11.558731
item	-10.771980
field	-10.531284
sl	-11.416496
▁UNUSED	-13.586684
tb	-11.978210
di	-11.403556
▁Enable	-11.603212
types	-11.136106
la	-11.220730
▁USER	-12.896521
▁layer	-12.304827
▁contains	-11.473059
▁settings	-12.060193
ctl	-11.606071
Do	-12.032310
Bool	-11.708802
am	-11.219873
▁ops	-14.882271
format	-10.782763
Not	-11.834370
bin	-11.455796
Iterator	-11.709530
▁since	-11.008739
XML	-11.589253
▁AV	-12.252879
te	-11.053487
bytes	-10.915564
▁runtime	-12.744747
HASH	-11.821937
▁failure	-11.629065
▁counter	-12.200436
Failed	-11.903755
CK	-12.140454
▁readonly	-12.710052
Disable	-11.766458
Access	-11.598822
▁dump	-13.006999
bd	-12.016503
Parser	-11.944384
digit	-12.448381
graph	-12.006518
▁ap	-13.095810
IE	-12.045801
Next	-11.629307
▁ATTR	-15.055079
▁assign	-13.025905
group	-10.432861
fp	-11.028916
▁EINVAL	-13.144120
PATH	-11.730059
▁symbol	-12.401021
▁second	-10.977607
exec	-11.467955
entity	-12.365266
▁files	-11.594738
▁needed	-11.501098
doc	-11.472967
REQ	-12.032415
ia	-10.915161
▁de	-10.384624
▁note	-12.835536
▁between	-10.496933
Tag	-11.609399
▁transaction	-11.913821
bind	-11.831474
PT	-11.986727
Tensor	-12.204148
Print	-11.568492
Addr	-11.976065
Struct	-11.922169
ti	-11.591205
ok	-11.116723
▁except	-11.445063
Action	-11.627144
Store	-11.644747
▁description	-11.526514
CONTROL	-11.996309
queue	-10.765786
▁FUNC	-14.443278
Stack	-11.753574
bf	-11.863656
▁mark	-12.486480
lhs	-12.138705
▁DECL	-13.063018
▁support	-10.948894
pb	-11.913471
AA	-12.213985
px	-11.402983
▁pkt	-13.765510
tmp	-10.350416
NG	-11.834389
▁sequence	-11.950541
▁search	-11.927648
FE	-11.838025
By	-11.711038
ge	-11.298233
result	-9.869228
▁component	-12.272533
Session	-11.782131
go	-11.380982
▁elif	-13.307573
▁ff	-14.682223
FLOAT	-11.917123
▁MEM	-13.659121
da	-10.959508
ct	-11.807625
▁implied	-11.501132
▁generated	-11.724668
Initialize	-11.581670
▁expr	-13.106145
▁arguments	-11.663991
FP	-11.861782
PL	-11.892839
Descriptor	-11.804123
▁lpVtbl	-16.430600
swap	-11.767188
ib	-11.833858
Display	-11.756693
▁NEXT	-14.704048
▁space	-11.452588
nv	-11.848823
▁documentation	-11.563117
Reserved	-11.808479
CONTRACT	-13.117193
▁transfer	-12.066142
Select	-11.721925
▁font	-12.543532
ap	-10.705090
ext	-10.904247
age	-11.304021
▁reply	-12.987412
▁COPYRIGHT	-11.781262
tail	-11.948862
▁allocated	-12.127151
br	-10.530697
App	-11.767787
▁FF	-14.635688
▁surface	-12.397283
lower	-12.446157
Parameter	-11.811918
▁network	-11.729375
▁ROUTE	-16.923658
▁protected	-10.301817
▁pending	-12.724942
Parse	-11.724774
▁shape	-12.643723
direct	-12.183554
ba	-11.078829
event	-10.373748
Connection	-11.678244
less	-11.311609
STRING	-11.078032
dma	-11.378346
OC	-12.113547
▁comp	-13.350017
STACK	-11.874663
CMP	-12.196071
▁xFFFFFFFF	-87.803404
SL	-11.926273
FLAGS	-12.013705
Controller	-11.724073
CORE	-11.896333
speed	-12.201580
▁select	-12.270074
uv	-12.018134
sg	-12.145336
▁character	-11.405417
▁objects	-11.722337
side	-11.457449
ENTRY	-11.106899
▁payload	-12.616495
curr	-11.964728
ie	-11.152301
PD	-12.078281
OFF	-11.887064
SS	-11.888221
assert	-10.320939
▁ARM	-12.927641
▁associated	-11.406359
▁llvm	-12.637690
▁being	-10.629516
Find	-12.419159
TEXTURE	-11.892759
▁application	-11.475933
BIT	-10.816401
date	-11.632249
Byte	-11.888381
check	-10.509352
DS	-11.711458
Tree	-11.632387
ME	-11.894184
initialize	-11.421771
▁directory	-11.846925
▁bp	-13.488469
ES	-11.742279
win	-10.959948
ir	-11.468875
▁terms	-11.259031
Ex	-11.909182
▁remote	-12.385612
▁emit	-12.653593
rep	-12.005780
util	-11.343544
▁bcm	-12.646363
POS	-12.028910
ack	-12.196395
▁disclaimer	-11.663402
so	-11.099764
▁draw	-12.141487
pg	-11.365926
VT	-12.066578
▁container	-12.633830
align	-10.322017
mv	-12.239025
BB	-12.044013
▁storage	-12.307156
ep	-11.329964
bi	-11.322696
board	-11.741017
First	-11.835091
▁want	-11.034421
STREAM	-11.992985
▁vscale	-16.207504
son	-11.072005
▁retain	-12.117026
bar	-11.354657
CE	-11.977353
▁scan	-12.638328
▁got	-11.602217
scan	-11.481454
▁ep	-13.579242
object	-9.950091
eq	-11.586477
▁BLE	-12.860635
thread	-10.626763
▁fmt	-13.044838
Args	-11.929315
▁alpha	-12.728816
DP	-12.032421
scope	-11.963490
ci	-11.663434
mt	-12.007287
gp	-12.141243
np	-11.831265
SPI	-11.390588
▁STATIC	-12.333601
Button	-11.656203
▁about	-9.878685
▁dim	-13.336595
dbg	-12.129538
▁sock	-13.265709
Reference	-11.586464
▁os	-12.467066
rp	-12.015837
Parameters	-11.541975
src	-10.520492
div	-10.722588
▁rate	-12.169589
open	-10.728154
▁sig	-12.840731
LCD	-12.895807
cond	-11.869717
RA	-12.306980
cert	-11.954973
▁LEVEL	-16.937539
TR	-11.879581
▁MPI	-12.862438
WORD	-11.540541
DO	-11.587224
▁optional	-12.418345
▁PHP	-12.083424
▁complete	-11.910487
Host	-11.685982
YTHON	-11.958004
Kind	-11.845676
▁even	-10.869773
▁cleanup	-11.718437
mark	-11.392150
DF	-12.158136
slice	-12.325374
Min	-12.057683
▁sample	-12.316841
▁lookup	-13.061283
arm	-12.093837
▁basic	-12.455172
af	-11.884166
cons	-12.709356
vt	-12.245302
DIS	-11.958254
vector	-10.263622
seg	-12.336163
▁stbi	-12.584760
▁build	-12.006190
bc	-12.012046
▁pixel	-12.832123
width	-10.671508
Configuration	-11.829939
BE	-11.689845
CP	-11.918570
▁shader	-13.224107
▁sent	-11.683516
rule	-12.261647
length	-10.282075
Layout	-11.647667
▁scalar	-12.607297
nc	-12.010235
Bytes	-11.890961
TE	-12.191086
▁rb	-13.021772
Font	-11.887478
ho	-12.374499
▁MODULE	-13.246747
del	-11.704629
CHANNEL	-12.130342
▁iter	-13.507331
mon	-11.602883
CAP	-12.001755
▁these	-10.558946
CD	-10.915059
arr	-11.966538
join	-12.243171
LED	-11.948993
▁licenses	-13.499019
▁domain	-12.565666
▁Redistributions	-11.745726
MB	-11.671105
▁ASN	-13.325770
df	-12.039609
▁cplusplus	-18.583679
Identifier	-11.844583
▁bitmap	-13.111830
▁EXTI	-13.292051
▁LONG	-13.328732
▁bus	-12.563113
diff	-11.974708
ops	-11.238659
Change	-11.638560
text	-10.291502
▁created	-11.142475
▁could	-10.633707
▁changed	-11.732478
rm	-11.466322
▁language	-11.449248
Record	-11.865545
AB	-12.007965
Rx	-12.188380
lc	-11.980806
▁DAMAGES	-11.904444
FORM	-11.937236
Storage	-11.875328
Cmd	-11.995927
CONNECT	-12.669681
dy	-11.526341
uart	-12.074617
▁ADD	-13.772494
▁pthread	-12.435308
GP	-11.990726
AS	-11.268185
sys	-10.604718
▁permission	-11.540693
▁cannot	-11.598539
HEADER	-11.897338
CU	-12.083551
MR	-12.188802
▁decode	-13.407605
Pin	-12.403421
URL	-11.691745
Label	-11.751697
float	-10.215735
EQ	-12.083989
handle	-10.496784
meta	-11.605802
SIG	-11.870620
close	-10.561084
▁HAS	-13.838198
uct	-13.854788
Operation	-12.048432
normal	-12.348609
fl	-11.931393
gt	-12.063250
Layer	-11.964654
hal	-11.798929
RS	-11.973483
lf	-12.723004
byte	-10.979502
▁compiler	-12.438398
HOST	-12.105150
▁NI	-12.760069
rate	-11.346304
▁them	-10.402451
part	-11.385698
▁CRYPTO	-13.333530
SYNC	-12.080060
▁DEF	-13.324056
PROP	-12.239751
▁equal	-12.331605
DEF	-11.448564
TEST	-10.949358
▁they	-10.004320
ity	-10.852448
ARG	-11.023485
▁bfd	-12.410082
MSG	-11.328494
COL	-12.000968
Link	-11.702515
added	-13.259772
button	-12.172637
RNA	-12.703425
ITEM	-12.131113
pages	-12.283870
tile	-11.279880
CONTEXT	-12.108894
▁EVP	-12.646882
▁FROM	-12.252977
▁vertex	-12.957181
▁Inc	-11.359976
est	-11.505364
IMAGE	-12.046852
ai	-11.896881
RGB	-12.114813
Media	-12.052087
Library	-12.129888
▁google	-14.372694
OPEN	-11.817244
CLIENT	-12.117699
▁through	-10.637886
ERROR	-9.886085
▁tv	-13.603590
▁friend	-11.759289
opts	-12.145649
bus	-11.473295
Transform	-11.993014
ml	-11.853456
PAD	-12.384145
▁generic	-12.517675
▁trace	-12.863933
▁RESET	-14.719131
▁LENGTH	-17.112840
▁opcode	-12.883926
▁expression	-11.719468
▁EXPRESS	-11.973410
▁metadata	-12.659008
RF	-12.182647
▁extension	-12.185603
drv	-11.990866
ht	-12.179550
▁allow	-11.882882
Enum	-12.019604
CLOCK	-12.162973
ro	-11.531865
▁AES	-13.482719
▁DECLARE	-12.471861
▁OTHER	-12.234959
Audio	-11.813823
Draw	-11.282198
▁writing	-11.487239
Null	-11.985501
OID	-11.957317
lu	-11.994714
SH	-12.041299
▁based	-10.649314
▁mk	-14.179131
▁drm	-12.558653
COPY	-11.874059
▁controller	-12.279408
FILTER	-12.117128
store	-11.332957
▁START	-13.830419
iter	-11.390131
▁priority	-12.455350
▁pipe	-12.947470
▁INTERFACE	-16.172767
menu	-12.195855
eb	-12.184069
arch	-11.728587
▁td	-14.311155
BR	-12.017646
disk	-12.580006
Decl	-12.060382
Space	-11.851558
vi	-11.954185
PF	-11.646622
▁ARGS	-15.838832
nl	-11.878881
ft	-11.771010
MEMORY	-11.925058
head	-10.677841
FRAME	-12.235965
img	-12.280343
▁codec	-13.472570
▁inst	-14.059599
FREE	-11.890372
▁TLS	-13.191967
FIX	-12.322175
FMT	-12.197501
▁winrt	-13.599901
Template	-11.942678
▁selected	-11.797343
▁setting	-11.902305
▁verify	-12.708501
Match	-12.350070
Idx	-12.252555
TMP	-12.762458
par	-11.609236
▁body	-11.813943
Async	-12.201536
SI	-12.009072
▁member	-11.439976
ix	-11.866608
▁pattern	-12.427271
Last	-11.892273
ni	-11.560866
▁fast	-12.608347
▁distribution	-11.355381
ARRAY	-11.475992
Make	-12.681538
▁limit	-12.313178
ri	-11.574251
▁FLASH	-13.102263
new	-9.899539
▁compare	-12.802393
ACTION	-11.982079
▁passed	-11.702088
▁recv	-13.639047
trigger	-12.645222
Remove	-11.853239
▁LIABLE	-11.960621
▁PROVIDED	-12.026412
prod	-13.374201
print	-10.944456
RES	-12.204120
▁explicit	-12.066121
▁CTX	-15.545574
▁GLfloat	-12.875449
complex	-12.329692
aa	-12.191528
lines	-12.035463
▁SHALL	-11.982874
com	-10.050829
▁netdev	-13.047430
▁instead	-11.539114
▁RE	-12.624852
▁later	-10.882234
RM	-12.540659
▁transform	-12.525830
▁DISABLE	-15.211553
▁wx	-12.595442
At	-11.871197
▁pdev	-14.301101
COM	-11.842435
GROUP	-12.130886
il	-11.654639
▁channels	-12.271876
LOW	-12.302157
▁allocate	-12.291101
RE	-11.340835
Multi	-11.806525
▁errors	-12.096539
▁WHETHER	-11.998926
param	-9.186396
▁BT	-13.047206
like	-11.434392
▁AUTO	-14.505706
HI	-12.306799
wr	-12.148910
fi	-11.584394
Or	-11.778578
STRUCT	-12.094682
▁DECREF	-17.505426
▁maximum	-11.918589
▁such	-10.578796
▁INPUT	-14.215929
DA	-11.971065
tls	-12.034494
▁master	-12.538582
VA	-12.154290
▁FAILURE	-13.188072
▁buff	-14.329079
▁delta	-12.946583
ea	-11.918893
CONF	-12.205234
IL	-11.973080
▁delay	-12.852487
AF	-11.630880
red	-11.412437
FUNC	-11.270610
CSR	-12.510297
▁methods	-11.589709
ature	-13.236071
Container	-11.904434
▁previous	-11.690133
TEXT	-12.072777
▁actual	-11.944806
Protocol	-11.779303
▁ABI	-13.211773
ins	-11.369666
aw	-12.538932
wl	-12.181732
split	-12.068673
SEC	-12.042019
ust	-13.257718
CNT	-12.567329
INIT	-11.149852
▁PYX	-18.716321
qp	-12.497198
Only	-12.424240
GE	-12.054708
▁possible	-11.361226
sv	-12.066326
▁OBJECT	-14.979220
comp	-11.253521
ADDRESS	-12.217969
▁flush	-13.169725
Component	-11.837867
▁timestamp	-12.638781
▁encoding	-12.618582
sig	-11.616610
▁ARISING	-12.153380
▁both	-10.844107
▁Apache	-11.978683
ram	-11.852695
ost	-13.019561
PA	-12.061247
CT	-12.038447
dx	-12.320574
LINK	-12.051820
▁kind	-12.081290
Style	-11.666676
Row	-11.870723
vl	-12.478444
MI	-11.826669
MUX	-12.209059
RB	-12.133586
TIMEOUT	-12.197574
LD	-12.145536
▁METHOD	-15.766822
EXIT	-11.773802
NL	-12.150200
▁sin	-13.545396
▁different	-11.025379
▁step	-12.122011
vars	-12.246811
MA	-12.333308
▁points	-11.568394
▁keep	-11.675508
Settings	-12.008644
▁simple	-12.064394
work	-11.208125
dl	-11.952904
▁too	-11.237602
▁screen	-12.380596
▁uni	-14.055716
Height	-11.961482
VER	-11.939711
US	-11.443033
face	-12.221071
BF	-12.172231
▁FAIL	-12.917394
▁async	-12.930593
▁builtin	-13.691446
Term	-12.410068
▁mapping	-12.692104
adj	-13.012333
manager	-12.243991
EW	-12.468837
GET	-10.647087
▁post	-11.842610
▁segment	-12.591058
JS	-12.000520
CACHE	-12.161079
▁WINAPI	-11.875203
snprintf	-12.355917
sem	-12.082257
by	-10.836261
▁INTERNAL	-15.373803
receive	-12.376348
▁CONTRIBUTORS	-12.035369
ort	-12.742093
proxy	-12.415606
▁safe	-12.512654
▁elem	-13.741469
▁including	-10.919317
▁present	-11.559120
aux	-11.997582
NC	-12.101078
Socket	-12.066220
IV	-12.093015
▁crypto	-12.821608
▁items	-12.366023
▁multiple	-11.449783
Network	-12.130332
ind	-12.113825
RANGE	-12.224736
bio	-12.144305
rea	-12.430142
NR	-11.977882
▁would	-10.180675
RESULT	-11.974046
▁TODO	-12.013311
SA	-12.326639
cycle	-12.516033
▁compute	-12.332960
bot	-12.072270
▁machine	-12.363098
▁area	-11.177640
bucket	-12.478089
Option	-12.086855
▁xFE	-19.220022
rpc	-12.165107
WS	-12.320413
Auto	-12.160576
▁YY	-12.374765
▁apache	-14.615090
way	-11.931926
Close	-11.648047
▁merge	-12.615370
▁layout	-12.531472
▁original	-11.271689
sta	-12.089504
ment	-10.768016
ot	-11.893358
▁edge	-12.400641
▁external	-12.180308
Video	-11.979435
Cell	-11.746456
NT	-11.983411
Box	-11.582974
▁ipv	-13.590192
job	-12.635530
▁ROM	-13.287133
▁caller	-12.151500
▁example	-11.244635
▁warning	-12.382221
ae	-11.626552
fr	-12.216378
Location	-11.326788
ice	-12.162664
▁what	-10.422455
sensor	-12.555020
▁https	-12.015300
▁report	-12.010329
▁execute	-12.300086
fw	-12.038827
limit	-11.458611
copy	-10.760674
sr	-12.131653
▁nb	-13.286267
GR	-12.471981
Compare	-12.193763
tp	-11.082897
wm	-12.199924
▁APP	-12.615887
ii	-11.704027
family	-12.132136
▁factor	-12.225907
▁signed	-13.316630
Pool	-11.754607
WIDTH	-12.223318
profile	-12.284431
▁PyErr	-12.301590
▁database	-12.046100
pe	-11.452425
Double	-12.133527
▁OTHERWISE	-12.191191
▁attributes	-12.240033
Active	-11.873698
WAIT	-12.232409
ARE	-11.598535
Render	-12.050502
▁vtk	-12.167724
dot	-12.012991
ise	-12.357239
▁copies	-11.769221
▁video	-10.956543
▁Tcl	-12.405050
Def	-11.953028
phy	-11.685994
MESSAGE	-12.195583
compress	-12.340576
▁endpoint	-12.589704
▁zval	-13.999190
wp	-11.819024
conv	-12.281695
▁registers	-12.170230
SOURCE	-12.229467
owner	-12.150473
unused	-12.592146
BACK	-12.111020
ids	-11.908290
case	-8.548523
Sync	-12.092703
AND	-11.770766
Real	-12.348589
BN	-12.182786
half	-12.736533
▁stmt	-14.283622
▁cluster	-12.553272
bound	-11.832996
▁until	-11.061717
loop	-11.519346
cu	-12.040941
Counter	-12.093240
▁TORT	-12.150753
POINT	-12.113422
Vk	-11.945521
tk	-12.363957
▁instruction	-12.190206
TH	-11.828664
▁calls	-12.023254
▁DAC	-13.389300
PI	-11.909658
▁custom	-12.572856
next	-10.121365
▁constant	-12.323371
EE	-12.409390
▁APB	-14.253579
eth	-12.026984
▁PAGE	-13.534017
POWER	-12.193868
▁BAD	-14.683031
DD	-12.202738
poll	-12.042919
▁wchar	-13.049164
expr	-11.657341
▁NRFX	-12.050010
▁encode	-13.729296
THREAD	-12.042252
▁during	-10.687281
▁apply	-12.165702
▁SOC	-13.493504
Private	-12.361413
Inst	-12.394518
FR	-12.413466
boolean	-12.034069
▁WARRANTY	-11.947354
axis	-12.696294
▁initial	-12.097587
LT	-12.544539
bm	-12.348313
SYMBOL	-12.091124
JSON	-11.960160
plane	-12.546952
▁rect	-13.469036
▁policy	-12.058521
Variable	-12.108121
▁EXTERN	-12.650578
et	-11.149851
flash	-12.653454
pix	-12.411223
Sample	-12.064682
angle	-12.206354
FN	-11.936147
lt	-12.141133
▁usage	-12.233556
STOP	-12.365451
bool	-9.632883
REGISTER	-12.222915
▁When	-11.163185
▁mbedtls	-12.642583
LOCAL	-12.155358
ept	-13.911130
▁force	-12.146102
▁pixels	-12.765340
grid	-12.607396
zone	-12.372264
Wait	-11.960225
generate	-12.575024
DESC	-12.243297
media	-12.023276
ALIGN	-12.197864
▁running	-11.851965
▁within	-11.106750
NEW	-12.063932
▁ETH	-13.206641
notify	-12.137077
▁sprintf	-12.875205
temp	-11.110191
▁OUTPUT	-14.633231
ADC	-11.777359
edit	-12.502885
hook	-12.230240
▁doesn	-11.650726
▁audio	-12.611009
conn	-10.905695
light	-12.034084
Stmt	-12.078788
Content	-11.685322
▁below	-11.394762
▁engine	-12.659448
lineno	-12.928158
Define	-13.899451
▁track	-12.018823
sock	-11.469781
pw	-12.474911
▁direction	-12.204234
Pre	-12.276238
Region	-12.249982
Interrupt	-12.769899
▁obtain	-11.635770
UTF	-12.279313
▁DIRECT	-12.556533
cv	-12.227999
▁serial	-12.796477
fix	-12.228504
▁fixed	-12.378830
Stop	-11.910897
LONG	-11.366109
ff	-10.969870
EC	-11.720161
▁slave	-12.839025
▁glGet	-13.281114
Run	-12.346484
▁protobuf	-14.321147
Assert	-11.963603
▁TARGET	-13.527320
ISR	-12.602643
world	-12.247837
mu	-11.935670
▁eval	-13.696758
partition	-12.672865
ls	-11.623182
▁best	-11.342587
pic	-12.687184
frames	-12.674562
▁ESP	-12.823106
Build	-11.928502
UInt	-12.305191
CLR	-12.572276
HasBeenSet	-12.433842
PRINT	-12.244002
trace	-11.639327
▁random	-12.428920
cipher	-12.236324
▁results	-10.786428
▁feature	-12.125363
dist	-11.847849
▁take	-11.233235
▁NVIC	-12.774230
▁identifier	-12.532022
▁CRC	-13.181150
▁avoid	-11.948916
rq	-12.418317
Destroy	-11.888753
Enabled	-12.175278
▁WARNING	-13.680793
Has	-12.317089
WR	-12.239573
▁disabled	-12.314342
▁pop	-12.291132
crypt	-11.619435
▁sure	-11.548903
render	-12.095336
disp	-12.488803
mx	-12.600052
FEATURE	-12.311983
▁variables	-11.891837
▁MONO	-12.866904
FA	-12.059029
RO	-12.147103
EB	-12.312934
plan	-12.133294
oc	-11.606266
own	-12.495999
Common	-12.235022
upper	-12.733503
COMMAND	-12.378570
nk	-12.271547
▁nodes	-12.520047
▁insn	-13.443029
vc	-12.214555
▁unknown	-11.812337
ANT	-12.244123
▁throw	-12.474235
RST	-12.770072
▁SQLITE	-12.521087
font	-11.678877
math	-10.791290
socket	-11.473864
Builder	-11.977494
▁QString	-12.468944
▁SPECIAL	-12.310781
Oid	-12.155968
top	-11.084117
cx	-12.415160
▁stored	-12.135435
▁needs	-11.814287
PWR	-12.640009
ABLE	-11.748369
▁APIENTRY	-12.453862
ator	-11.674956
▁none	-11.952395
▁forward	-12.191669
support	-12.239709
ws	-12.145224
ha	-11.634495
▁definition	-12.096204
▁NAMESPACE	-15.072929
Word	-12.351735
▁synthesize	-15.900957
ency	-12.481987
Generic	-12.061536
▁properties	-11.845034
▁permissions	-11.822622
▁interval	-12.976848
▁special	-11.625004
▁sha	-13.987808
bs	-11.702876
▁stdio	-15.064488
Net	-11.801026
DM	-12.312575
CLEAR	-12.353356
hp	-12.105575
probe	-12.486386
boot	-11.954699
BA	-12.364540
▁xfe	-20.960499
Spec	-12.074484
▁fetch	-13.401074
▁buffers	-12.576834
stats	-11.377955
alias	-12.743014
STD	-12.019216
USB	-11.380806
ACTIVE	-12.308042
CREATE	-12.366712
Vertex	-12.154195
Scan	-12.108240
Shader	-12.223941
ance	-11.500306
ACCESS	-12.223893
Graph	-12.109285
root	-11.207672
fa	-11.927768
KERNEL	-12.259111
LABEL	-12.327123
ren	-12.883143
Unit	-12.250971
▁fff	-20.753878
ive	-11.609535
▁native	-12.275013
PK	-12.595110
▁FAR	-13.706349
ENUM	-12.284329
abi	-12.268460
▁DEFINED	-16.302181
▁allowed	-11.950131
title	-11.875759
TI	-12.397101
wrapper	-12.208672
dynamic	-12.541779
▁subject	-11.645133
GPU	-12.250061
▁ACPI	-12.521516
Loc	-12.195932
▁operations	-11.734724
ble	-11.982117
html	-11.549697
Shape	-12.261202
slot	-11.609877
CPU	-11.698272
alt	-12.014569
▁mesh	-13.241479
SUPPORT	-11.485470
HIGH	-12.452212
▁WM	-12.514297
resp	-12.427656
AV	-11.674916
Up	-11.994814
NOT	-10.941118
▁StringCopy	-17.575891
▁transport	-12.118580
CONFIG	-10.186892
tom	-12.358659
Any	-12.587988
CO	-12.308830
MOVE	-12.458416
SB	-12.320246
IMPL	-12.313802
▁threads	-12.687583
ULL	-12.633823
True	-12.270837
drop	-12.272256
sk	-10.888697
Web	-12.030457
tty	-12.227113
nt	-11.769794
ger	-11.885498
▁destination	-12.314205
INDIRECT	-12.221108
▁columns	-12.500523
one	-10.867348
▁allocator	-13.019053
▁stm	-13.225255
Search	-12.238519
▁overflow	-12.444227
Power	-12.517870
tbl	-12.417190
BUS	-12.389006
filter	-11.238409
▁dispatch	-13.025225
ant	-11.541263
▁how	-10.861803
Setup	-12.219737
tor	-11.624457
operand	-12.655889
▁initialized	-12.411012
guard	-13.032490
▁uses	-11.395197
blob	-12.696699
MIN	-11.205285
PARAMETER	-12.263739
▁xffffff	-44.587063
Widget	-11.986754
▁PY	-13.220256
mouse	-12.673063
Mesh	-12.277285
most	-12.563741
▁express	-11.959183
Cluster	-12.302275
IA	-12.321622
ADD	-11.632728
Non	-12.127835
Save	-11.984060
ONLY	-12.134140
BSD	-12.078292
Driver	-12.069549
rb	-11.662426
man	-10.263562
BD	-12.147926
cpp	-12.279272
txt	-12.195616
number	-10.916831
Convert	-12.081390
HP	-12.059582
mf	-12.529159
Surface	-12.229854
SAM	-12.947190
rand	-12.409717
sup	-12.605242
Can	-12.454627
rx	-11.001391
▁headers	-12.684073
ready	-12.442485
▁lambda	-13.908141
Step	-12.320708
sql	-12.183212
Column	-12.140101
imm	-12.518886
Delegate	-12.262745
ole	-12.767842
EA	-12.464122
MF	-12.221013
▁aws	-15.425116
AE	-12.401393
NF	-12.742200
▁backend	-12.923218
gre	-13.161290
▁derived	-12.016323
SYSTEM	-12.331042
Capture	-12.432323
Alloc	-12.322758
weight	-11.927805
Pass	-12.399470
SE	-11.646341
TREE	-12.387428
Err	-11.951697
ver	-11.288977
Proc	-12.206986
CHECK	-11.019387
fmt	-11.716763
pv	-12.022099
▁STRICT	-12.397255
▁soc	-13.779173
Properties	-12.010285
LV	-12.393605
HD	-12.103316
DL	-12.331990
Policy	-12.226120
Lib	-12.067677
Reader	-12.093578
Script	-12.047108
WARN	-11.806635
DEBUG	-10.508847
iod	-13.390046
dr	-11.800832
▁esp	-13.418697
Application	-11.869534
LY	-12.003803
ctxt	-12.379190
long	-10.624836
rank	-12.635750
condition	-12.527375
