<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁	0.0
▁▁▁▁▁	0.0
▁▁▁▁	0.0
▁▁▁	0.0
▁▁	0.0
▁	0.0

	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
0	-5.829801
1	-5.671402
2	-5.953049
▁x	-9.620120
3	-6.488258
4	-6.671651
6	-6.757733
s	-6.612061
8	-6.727199
5	-6.833341
7	-7.012093
▁the	-6.521553
9	-6.593362
▁if	-8.482170
▁t	-10.486755
▁define	-10.636502
▁int	-7.897100
▁const	-8.418491
▁return	-8.274373
d	-7.934922
▁void	-7.668101
▁to	-7.214666
▁a	-7.813776
C	-8.461088
S	-8.304942
▁i	-9.174733
▁for	-7.709923
▁is	-7.646448
▁of	-6.728273
e	-8.487862
D	-8.538198
r	-8.725307
▁struct	-8.779871
A	-8.713546
T	-8.872805
▁p	-9.456050
F	-8.848890
▁h	-11.248993
▁in	-7.098783
p	-8.166938
▁c	-9.798699
▁static	-8.022005
▁f	-10.062951
▁NULL	-8.461546
E	-8.871333
▁uint	-9.504010
▁n	-9.961152
B	-8.822220
n	-8.081457
P	-8.736284
▁char	-8.962643
I	-9.116314
X	-9.156390
id	-8.445652
or	-9.411129
▁include	-10.843219
▁and	-7.115620
t	-7.834062
▁get	-9.763774
U	-9.122763
i	-8.325969
R	-9.234796
L	-9.038674
H	-8.850726
l	-8.802511
▁else	-8.145340
x	-7.156620
M	-9.162901
▁b	-9.921977
▁data	-9.652889
▁value	-9.470370
ed	-8.145589
y	-8.520519
▁size	-9.786127
▁this	-8.502837
▁m	-9.432568
▁case	-9.734237
▁endif	-10.779844
c	-8.537947
▁set	-9.779594
f	-8.669740
ing	-8.417934
a	-8.850638
▁unsigned	-9.373278
G	-9.439901
len	-9.075227
▁be	-8.530638
v	-8.647930
▁type	-10.188444
▁bool	-9.299026
▁std	-9.603460
▁lean	-9.343503
▁v	-10.010350
▁u	-10.636487
Type	-9.151334
N	-9.509076
u	-8.678196
w	-9.498615
V	-9.527887
Get	-9.502482
buf	-9.311009
list	-9.425338
er	-8.926566
ID	-9.351947
▁object	-10.617927
▁break	-9.734979
▁The	-7.995941
o	-9.541394
m	-8.820426
name	-8.683948
▁not	-8.752796
▁that	-8.260196
▁param	-13.938371
b	-8.799991
W	-9.663871
val	-9.213139
▁error	-9.912108
▁This	-9.261232
▁with	-8.353297
▁pyx	-18.962329
q	-9.765761
▁string	-10.867562
Set	-9.422139
▁from	-8.148611
▁class	-8.958211
size	-8.723334
z	-9.238137
▁sizeof	-9.990064
K	-9.805143
▁by	-8.263593
in	-8.476120
k	-9.189607
▁new	-9.676691
str	-9.382979
g	-9.216463
type	-8.670082
no	-9.296729
Data	-9.529481
▁ret	-9.887326
TYPE	-9.721391
on	-9.674296
▁long	-9.794952
▁name	-10.254129
▁arg	-12.027714
info	-9.367099
Q	-9.913394
▁xff	-19.991746
data	-8.769228
▁k	-10.323030
▁file	-9.776251
▁index	-10.633883
▁typedef	-9.126823
map	-9.984605
▁state	-10.405269
O	-9.856978
▁buffer	-10.510944
set	-8.725904
Y	-9.967117
port	-9.467890
h	-7.904181
▁we	-9.386169
▁it	-8.733706
line	-9.602720
▁result	-10.117181
▁g	-10.576989
▁j	-10.681507
▁double	-10.449108
▁float	-10.720166
▁function	-9.755271
▁inline	-9.747766
▁dev	-12.482328
Z	-9.939936
▁out	-9.594518
▁key	-10.630934
code	-9.553895
ptr	-9.465984
▁device	-10.832845
▁xFF	-22.595987
▁free	-10.843407
ip	-10.120772
Info	-9.890765
▁status	-10.515967
String	-9.644265
▁defined	-10.157949
▁goto	-9.859909
In	-9.858838
Name	-9.752588
file	-9.537581
▁true	-9.635779
Value	-9.853122
▁read	-10.842280
▁flags	-11.064762
▁err	-10.227263
▁public	-8.572321
un	-8.783812
▁as	-8.435701
Size	-9.993000
▁use	-9.807098
▁can	-9.321184
▁false	-9.620576
io	-9.914032
▁GL	-10.300536
▁start	-10.889610
▁virtual	-10.137996
▁extern	-9.769550
▁ifndef	-13.299463
▁mode	-10.698148
▁on	-8.384814
Id	-9.997168
▁ifdef	-12.584347
▁are	-8.774701
up	-9.515152
CH	-10.685645
▁offset	-11.039769
out	-9.291221
en	-8.617664
▁MAX	-12.338326
j	-9.556518
▁default	-10.449213
▁add	-11.047768
de	-7.826152
▁init	-12.194023
▁next	-10.813397
▁OF	-10.086023
▁will	-9.468541
▁end	-10.875257
▁an	-9.222474
List	-9.820620
ref	-10.104043
▁ctx	-12.211670
▁node	-11.038184
▁has	-9.369714
API	-9.846483
▁info	-11.887853
ent	-9.880915
Object	-9.867856
ch	-9.993612
EN	-10.439278
▁License	-9.841290
▁CONFIG	-11.014474
le	-9.893147
ERR	-10.237569
▁used	-9.802513
▁base	-11.066582
▁num	-11.259335
▁GPIO	-11.194313
▁typename	-10.896001
log	-10.258770
▁write	-11.220258
▁bit	-10.840259
▁ERROR	-13.389512
▁input	-10.722584
st	-9.117686
CTRL	-10.974738
▁context	-11.116755
▁number	-10.012152
▁brief	-13.061008
al	-9.193547
▁length	-10.887279
To	-10.019486
▁src	-11.304292
State	-10.035433
it	-10.200926
DATA	-10.379992
▁DEFAULT	-11.893163
▁template	-9.790094
ly	-9.363491
▁current	-10.337143
IO	-10.010893
to	-8.966109
OUT	-10.396549
▁ptr	-12.791136
pos	-10.176807
ion	-9.946835
▁code	-10.282995
J	-10.192613
SET	-10.377211
Error	-10.053957
▁at	-8.661738
▁count	-11.093233
Buffer	-10.237358
▁output	-10.786189
▁IN	-10.687433
ex	-9.979260
OP	-10.200309
ED	-9.940281
▁test	-10.736986
re	-9.185091
count	-9.729757
▁tmp	-11.272428
▁while	-9.981873
▁entry	-11.279652
lock	-9.935859
IN	-9.665638
▁copy	-10.542048
▁vector	-11.841892
▁property	-11.452611
▁max	-11.131023
int	-7.994378
▁handle	-11.171896
Ptr	-10.368022
fd	-10.289242
num	-9.673896
able	-9.408435
Mode	-10.545280
Index	-10.272959
is	-9.178596
of	-9.831153
an	-9.990967
end	-7.521265
OR	-10.630251
time	-9.656324
addr	-10.046736
es	-9.460131
sp	-10.361203
if	-6.741722
LOG	-10.362101
op	-9.829870
Node	-10.327980
▁event	-11.005604
▁Py	-10.548923
▁array	-11.120441
▁all	-9.489826
state	-9.474807
▁namespace	-9.325812
IF	-10.504135
dev	-9.539346
▁block	-10.797916
Status	-10.202405
min	-10.227975
▁If	-10.029362
Pos	-10.835605
▁have	-9.196514
key	-9.685747
▁check	-10.832239
▁first	-9.807744
cb	-10.647431
▁op	-11.769251
are	-11.035081
▁address	-10.798662
▁user	-10.979515
▁IS	-11.068248
▁THE	-10.110213
File	-10.268702
net	-10.108299
Context	-10.344503
ro	-10.717258
comp	-10.673512
▁source	-10.589742
▁re	-10.890973
db	-10.552434
▁must	-10.111138
▁PyObject	-10.517943
Key	-10.283731
▁OR	-10.299534
CC	-10.164808
▁memory	-10.647121
var	-10.243226
▁using	-9.902591
▁addr	-12.323168
MODE	-10.717707
▁may	-9.717032
▁UL	-16.503759
▁self	-11.272280
▁ANY	-10.452906
▁any	-9.916468
EXT	-10.411921
▁request	-11.089651
RE	-10.430597
▁Copyright	-10.438689
▁when	-9.718162
parse	-10.573029
at	-10.211552
▁dst	-11.337749
sc	-10.530345
▁register	-10.876027
▁NO	-11.730735
▁only	-9.923906
IP	-10.483519
▁MASK	-13.940131
▁config	-12.091408
▁enum	-9.977269
▁private	-9.320815
Array	-10.451466
point	-10.545900
▁last	-10.638441
ic	-10.036809
CR	-10.873608
load	-10.366341
▁which	-9.388430
▁do	-9.841501
▁xf	-16.693891
ER	-10.632519
SIZE	-10.101629
opt	-10.701219
TX	-10.797686
▁assert	-11.475908
Is	-10.553617
cl	-9.423874
lib	-10.347389
▁mask	-11.594114
err	-9.440867
OK	-10.212089
▁create	-11.115232
INFO	-10.523717
LL	-10.777157
as	-9.857256
▁msg	-12.161757
▁should	-10.066109
▁UINT	-10.925253
For	-10.746700
link	-10.588433
tag	-10.592607
mp	-10.660473
▁reg	-11.884405
▁bytes	-11.116801
▁pointer	-10.704047
▁INT	-11.867887
cache	-10.563871
▁target	-11.203669
▁message	-10.977656
▁func	-11.833330
▁obj	-12.148478
Image	-10.496813
▁hash	-11.528372
init	-9.700718
ps	-10.417600
▁time	-10.008200
▁cmd	-12.165646
res	-9.875289
req	-10.714347
Time	-10.589988
Event	-10.528722
per	-10.471747
def	-7.721883
IC	-10.366398
▁other	-9.830125
Create	-10.541923
ext	-10.696442
▁Pyx	-17.955760
Count	-10.448259
alloc	-10.490967
table	-10.079391
▁version	-10.607267
flag	-10.566494
Int	-10.623828
▁update	-11.146615
LINE	-10.692014
▁you	-9.351108
INT	-10.082817
el	-9.013336
▁tx	-12.409058
sk	-10.497066
UI	-10.535954
▁glad	-10.546893
▁lock	-12.165327
reg	-10.222341
max	-10.142346
▁header	-11.373484
▁field	-10.987926
Base	-10.495255
ation	-9.873834
PORT	-10.469504
host	-10.878807
KEY	-10.640943
os	-10.091847
▁image	-11.297894
MP	-10.898898
Handle	-10.512880
▁gl	-11.845886
node	-9.935111
▁sub	-11.106123
Check	-10.441308
row	-10.457366
off	-10.528633
▁table	-10.893413
tree	-10.949521
▁under	-9.895030
ev	-10.908421
▁operator	-10.817082
▁xc	-16.302961
hi	-11.133435
dir	-10.533705
me	-10.584101
ac	-10.560455
▁values	-10.672343
▁Lean	-14.695918
▁pre	-11.501529
END	-10.144820
▁interface	-10.999800
desc	-10.868805
pc	-10.783735
Register	-11.386329
Vector	-10.777933
SPI	-10.973730
▁ctor	-17.630800
range	-11.069431
ctx	-9.942247
▁client	-11.707182
be	-10.328141
▁override	-10.544614
▁format	-11.233418
mac	-11.034673
▁xa	-17.497235
▁DMA	-11.606948
cast	-10.841533
DB	-10.752516
Bit	-10.964831
stack	-11.083755
▁xe	-16.670367
Request	-10.714857
▁switch	-11.505471
▁NOT	-11.243530
▁send	-11.274349
open	-10.750713
mode	-10.233603
▁but	-9.564880
▁printf	-12.210364
path	-10.259862
rt	-10.546123
ON	-10.774740
attr	-10.886188
▁ADC	-11.717943
NAME	-10.565191
OS	-10.681014
▁xF	-18.467884
fe	-10.882188
BASE	-10.992477
rec	-11.438142
Block	-10.712385
▁module	-11.317388
FILE	-10.652749
▁dest	-12.035472
ra	-10.699553
arg	-9.490465
Device	-10.729372
▁one	-9.636146
▁FALSE	-10.666422
▁iVar	-12.086575
fs	-10.629343
▁following	-9.941351
View	-10.485536
▁Windows	-11.775273
▁internal	-11.293638
AS	-10.511290
▁thread	-11.493197
ING	-10.308196
▁item	-11.874458
▁DEBUG	-12.369427
cp	-10.830732
▁USB	-11.469268
Read	-10.635654
ok	-10.636729
▁local	-11.146843
STATE	-10.793296
AL	-10.455165
ap	-10.340665
▁frame	-11.594565
string	-9.215182
back	-10.045309
Add	-10.999351
▁CMU	-12.321918
▁so	-9.963886
All	-11.253094
▁HAL	-11.240530
▁FOR	-10.830866
▁path	-11.424189
▁PIN	-13.645658
▁SIZE	-15.246639
Function	-10.556911
REG	-10.540176
vert	-11.207823
fp	-10.864189
Map	-10.638522
sys	-10.574777
▁callback	-11.253983
us	-9.729947
com	-9.870098
▁GET	-13.107241
▁res	-11.292922
space	-10.754628
▁channel	-11.522791
SR	-11.463260
ST	-10.813714
buffer	-9.899441
TEST	-10.734810
▁yy	-11.038980
vec	-11.043850
▁BIT	-12.793004
IS	-10.267796
value	-9.278715
▁software	-10.412847
obj	-10.223744
zero	-11.346195
Init	-10.725855
▁CHECK	-11.876506
CMD	-11.031207
ment	-10.343051
▁enable	-11.532295
▁auto	-11.046821
UART	-11.145558
▁server	-11.527890
▁rc	-11.171449
▁page	-11.079048
System	-11.275732
Result	-10.701151
get	-8.899211
▁USE	-11.321990
con	-10.638828
Input	-10.851017
core	-10.906385
si	-10.607503
BE	-10.670520
Table	-10.724360
▁mm	-13.450644
Message	-10.717489
AF	-11.160086
▁byte	-11.511095
mask	-10.458458
▁idx	-12.398936
▁mem	-12.904786
▁BOOL	-11.889421
▁width	-11.643295
No	-10.664001
▁volatile	-11.772761
▁command	-11.136236
▁xb	-17.891087
▁call	-10.983270
col	-10.576997
filter	-11.253726
Stream	-10.864953
tp	-10.870597
tion	-11.104991
Write	-10.815330
and	-10.390707
mem	-10.056977
▁hw	-13.467617
AR	-11.164642
▁without	-10.277821
Var	-10.042280
Class	-10.593741
▁params	-12.559081
▁SHIFT	-17.106536
cc	-10.701359
▁cpu	-12.400371
Address	-10.910170
STR	-10.816178
MS	-10.990524
▁level	-11.194588
▁attribute	-11.853880
sec	-10.726784
TIM	-11.367557
▁dec	-14.128064
ARG	-10.941324
msg	-10.231004
put	-10.854197
CLK	-11.390392
index	-9.840189
script	-11.075830
▁TRUE	-10.924814
li	-10.520656
▁instance	-11.159732
▁REG	-12.845108
Code	-10.673031
Re	-10.930366
ld	-10.922025
hr	-11.036385
▁xd	-14.376581
sh	-10.467713
▁method	-11.063817
root	-11.186037
UL	-10.585658
PROC	-10.893451
pg	-11.124413
cs	-10.759844
▁null	-11.601919
part	-11.328576
NS	-10.306124
▁xE	-17.001399
hdr	-11.124167
▁was	-8.658978
ui	-10.821139
▁PFNGL	-11.114167
cfg	-11.155622
▁cur	-12.269199
▁http	-11.533015
pool	-10.985059
debug	-11.023586
RTC	-11.411941
RT	-10.638108
▁stream	-11.787786
match	-11.093341
SEL	-11.479764
Mask	-11.209358
Free	-10.895124
sa	-10.447186
▁mutex	-12.624293
▁queue	-12.066719
timer	-11.018895
view	-10.988028
On	-11.176987
DMA	-11.166723
▁args	-12.065463
main	-11.213259
▁find	-10.960645
form	-10.596564
▁rx	-13.100962
Number	-10.712393
▁packet	-11.818161
ADDR	-11.219285
base	-9.918837
Item	-10.922777
stream	-10.335115
ar	-10.246154
Enable	-11.065117
mm	-10.384343
Not	-11.450205
CS	-11.041317
FLAG	-11.265663
SC	-10.795278
IT	-10.979015
right	-10.410207
▁left	-11.310953
▁failed	-11.022973
▁retval	-11.919759
▁clear	-11.546928
▁conn	-12.938991
ob	-10.947098
LOC	-12.129149
▁need	-10.516048
VAL	-10.588146
GL	-10.256281
position	-11.405124
▁Software	-10.806980
ins	-10.703901
NV	-11.069041
▁parent	-11.857613
Offset	-11.086530
With	-10.855118
head	-10.642387
control	-11.066171
loop	-10.911762
block	-10.458443
Test	-10.557321
gp	-11.236841
char	-9.316130
te	-10.833798
▁priv	-14.059276
gen	-10.688342
am	-9.984308
env	-11.113118
Control	-10.921860
▁window	-11.508183
pp	-10.662842
▁make	-10.612785
Return	-10.619513
mb	-11.059735
▁old	-11.205100
▁reset	-11.478377
MIN	-10.976184
▁text	-11.510577
Pointer	-11.013183
im	-10.066116
AT	-11.186409
ep	-10.969636
▁short	-10.691298
From	-10.876583
▁RX	-13.023131
PS	-10.967579
cm	-10.955811
EVENT	-11.011712
inc	-8.400454
▁print	-11.665820
close	-10.571409
ms	-10.601966
▁SSL	-11.952768
Config	-11.050189
Color	-10.883727
rel	-10.799881
Start	-10.880486
STRING	-11.053785
MAC	-11.241335
ab	-10.864374
args	-10.562636
▁into	-9.936196
ci	-11.000766
Instance	-11.057447
Text	-10.743903
Callback	-11.148614
vm	-11.002233
ice	-10.799816
access	-11.658542
VALUE	-11.016269
UN	-10.311962
▁see	-10.789366
▁Msk	-22.535043
ul	-10.519371
▁exit	-11.057876
▁session	-11.767883
NUM	-11.212269
LEN	-11.207215
▁TO	-11.191761
▁ASSERT	-13.234882
Source	-10.739426
process	-11.434547
mod	-10.937995
▁bits	-11.666388
box	-10.764218
ns	-10.750943
run	-10.870783
▁work	-10.521964
DC	-11.045537
▁options	-11.688122
spec	-10.931977
Command	-10.888139
▁AND	-10.832635
word	-11.009323
▁non	-10.833408
win	-10.853264
gl	-9.866934
Out	-10.908129
mark	-10.787262
Window	-11.052775
New	-10.799705
ts	-10.236183
MEM	-10.879275
all	-10.751105
▁color	-11.645258
▁STATUS	-13.582764
ff	-10.564032
wait	-11.290509
order	-11.299671
bit	-10.314164
PC	-10.845782
types	-11.184888
pt	-10.905890
th	-9.417136
▁group	-11.141445
Path	-10.908393
▁nonatomic	-13.070287
▁argv	-12.057105
proc	-11.173531
▁reserved	-10.822937
token	-11.382535
Default	-10.897476
▁driver	-11.446615
▁task	-11.803335
stat	-11.073174
CFG	-11.437878
NO	-9.917486
▁more	-9.875092
▁EXPORT	-12.344443
▁XFF	-19.759020
AV	-11.081244
▁SUCCESS	-12.779824
MSG	-11.204232
trans	-10.709555
LP	-11.121015
▁xC	-18.069208
▁element	-11.270247
▁Returns	-10.810820
socket	-11.097554
clock	-11.870846
▁handler	-12.174458
PA	-11.266187
rate	-11.185251
dma	-11.247885
store	-11.232248
empty	-11.468359
▁height	-11.788554
rs	-10.293156
▁temp	-11.923195
READ	-11.137232
▁USART	-12.239409
Version	-10.848591
Client	-10.982527
TIMER	-11.584900
Length	-11.028815
sz	-11.007928
pr	-10.638708
▁found	-10.544656
unit	-11.482247
▁GLenum	-12.315818
DEF	-11.214084
seq	-11.445969
▁ENABLED	-14.055188
query	-11.338190
fc	-11.226461
bits	-10.892813
lp	-10.865428
cnt	-11.099982
PRE	-11.338860
Op	-10.985939
Output	-11.052891
▁shared	-11.978749
move	-10.899937
free	-9.433300
▁after	-10.113685
printf	-10.275783
CAN	-11.591432
ce	-10.658773
CODE	-10.885569
▁each	-10.647119
Frame	-11.118370
face	-10.682104
phy	-11.495878
▁then	-10.186221
irq	-11.194042
▁fprintf	-11.773119
▁import	-10.886652
ert	-10.782619
▁zend	-12.629411
dp	-11.196872
▁VERSION	-15.617539
▁SOFTWARE	-10.954893
do	-10.042359
av	-11.124052
sub	-10.323079
PTR	-11.275577
top	-11.034733
WRITE	-11.164391
allocate	-11.635236
call	-10.287634
End	-11.077525
Format	-11.013762
INIT	-11.125086
MASK	-10.554459
▁given	-10.607321
▁specific	-10.865813
▁push	-12.095653
▁See	-8.526234
ot	-11.497801
Memory	-10.957377
lo	-10.877417
▁interrupt	-11.396208
CTL	-11.473616
Flags	-11.169096
Ref	-10.772183
ker	-11.149023
Point	-10.958533
▁RCC	-12.763558
serv	-11.304353
▁parameter	-11.196592
array	-10.255347
Update	-10.992077
CPU	-11.713360
dw	-11.176291
▁NSString	-11.597530
Interrupt	-11.471486
AC	-11.055678
ops	-11.218129
co	-10.662166
idx	-10.651859
real	-11.537795
DIS	-11.176981
rc	-10.392709
FS	-11.129065
▁continue	-10.698825
iv	-11.266457
LIB	-11.086766
sig	-10.712324
▁above	-10.677979
mi	-10.974161
Num	-11.204540
▁child	-11.713783
sym	-10.986556
▁its	-10.041226
func	-10.389624
bl	-11.546989
action	-11.070411
Matrix	-11.227951
Call	-11.070533
▁system	-10.770365
▁We	-10.231495
ll	-10.530283
▁done	-10.602385
sign	-9.689895
SYS	-11.011965
DEVICE	-11.327573
scan	-11.424480
matrix	-11.790172
conf	-11.325452
app	-10.695844
LE	-11.018035
malloc	-11.325641
Entry	-11.097584
PR	-11.189586
DE	-10.577750
pin	-10.866396
▁called	-10.654241
Global	-11.537889
begin	-10.816858
down	-11.191932
MAP	-11.187525
stats	-11.405867
ring	-10.943245
▁INVALID	-12.921076
FUNC	-11.218384
Max	-11.085336
TO	-10.770554
CALL	-11.179441
▁timeout	-11.818633
seg	-11.662198
go	-9.976103
▁GLuint	-12.324580
▁ZEND	-11.676293
la	-10.791509
rd	-10.787499
pi	-10.958726
▁connection	-11.438805
label	-10.905351
not	-10.738448
▁functions	-10.940040
EX	-10.608681
cap	-11.071151
ENABLE	-10.463130
ma	-9.837223
▁same	-10.517191
CF	-11.303179
ES	-10.896543
class	-9.733193
md	-11.307980
FT	-11.237874
Log	-11.105599
Field	-11.120877
CB	-11.468827
▁HAVE	-11.105894
low	-11.263164
dc	-11.372770
iter	-10.789269
offset	-10.188074
ull	-11.986688
tab	-11.220891
▁iterator	-12.169580
▁WARRANTIES	-11.015663
▁remove	-11.611191
fn	-11.047531
bo	-11.165229
dy	-10.929274
▁conditions	-10.723886
ARRAY	-11.364701
pow	-13.093612
over	-10.667990
active	-11.296881
va	-10.865605
prop	-10.388916
ca	-10.732081
hash	-10.615343
Reg	-11.178503
Channel	-11.294630
▁before	-10.403798
ad	-10.637029
▁information	-10.448382
SM	-11.226339
Filter	-11.286367
Handler	-11.226601
Model	-10.890160
sock	-11.263199
AD	-10.953643
MC	-11.028775
structure	-12.986115
one	-10.390577
RPC	-11.394822
▁program	-11.006511
Sub	-11.158866
RM	-11.845978
VM	-11.280397
▁notice	-11.110435
PER	-11.233431
usb	-11.442011
▁rights	-10.618883
Un	-11.155955
Use	-12.051209
ord	-12.695168
LONG	-11.184305
▁my	-10.369168
UP	-11.205484
▁xA	-18.012047
It	-11.497998
BLOCK	-11.376527
▁global	-11.601819
clk	-11.569890
ssl	-11.332200
TH	-11.226127
read	-9.904170
ctrl	-11.401485
▁returns	-11.236442
▁specified	-11.175920
▁there	-10.058328
et	-10.435142
▁STM	-12.306789
bp	-11.459133
sum	-10.884463
COLOR	-11.222817
EC	-11.171374
▁nullptr	-11.280410
OF	-11.194823
Group	-11.144877
▁filename	-12.233900
trace	-11.329860
test	-10.153145
fail	-11.194039
flags	-10.047674
BUFFER	-11.346072
TIME	-11.291122
bus	-11.178178
Element	-11.216030
▁NONE	-14.067894
OFFSET	-11.619093
▁pragma	-13.614083
ret	-9.242924
▁linux	-13.685539
expr	-11.469547
reference	-11.743986
rb	-11.336092
User	-11.166014
▁response	-11.232314
▁INCLUDING	-11.847342
▁than	-10.251552
SW	-11.385623
▁total	-11.242072
tm	-11.525478
BT	-11.482331
▁exception	-11.763622
EP	-11.176597
None	-11.556212
VAR	-11.365130
Thread	-11.158018
support	-12.221264
ABLE	-11.112236
TRACE	-11.445708
sd	-11.381856
ature	-12.037248
sync	-11.097705
▁provided	-10.824684
tuple	-11.435266
scale	-11.458242
ARB	-11.544697
▁binary	-11.313082
slot	-11.622723
WIN	-11.040172
ALL	-11.236105
Range	-11.255807
Core	-11.297373
tmp	-10.333250
IR	-11.260243
mc	-11.592631
Expr	-11.477063
LIST	-11.331626
pass	-11.406723
save	-11.361378
TS	-11.323472
Str	-11.294928
change	-11.474023
DR	-11.549524
MM	-11.521838
▁copyright	-11.052469
▁raw	-12.869215
ust	-12.106794
em	-10.854887
Foundation	-12.094206
▁memcpy	-12.153869
AN	-11.400459
api	-11.256345
Module	-11.276230
inter	-10.099580
rev	-11.720202
PP	-11.489974
▁signal	-11.804034
ping	-11.720284
FUNCTION	-11.197409
sb	-11.214562
▁HRESULT	-11.291909
▁skb	-12.815796
Port	-11.451379
our	-11.485072
CA	-11.302734
▁closed	-12.188303
cmd	-10.480919
integer	-12.277053
cursor	-11.663001
bt	-11.475952
connect	-11.001670
Char	-11.313056
Line	-11.202529
SP	-11.108541
PG	-11.384681
▁common	-11.369813
tx	-10.602690
▁iParam	-12.701551
sample	-11.480021
▁operation	-11.252321
start	-9.695464
font	-11.381495
NET	-11.092913
▁DWORD	-11.245028
CP	-11.432013
CLASS	-11.400878
model	-11.611268
Task	-11.370114
names	-11.689995
Property	-11.263165
BUF	-11.443884
▁here	-10.452990
▁parameters	-11.291292
spi	-11.324249
limit	-11.384509
nd	-10.411679
Local	-11.346898
ec	-11.124395
stop	-11.469705
HANDLE	-11.328581
pl	-11.361965
ADD	-11.506633
impl	-11.434291
▁distributed	-11.379075
Hash	-11.375867
Val	-11.466966
act	-11.027487
flow	-11.312059
▁You	-10.412107
▁required	-10.996602
▁resource	-11.929275
▁THIS	-11.405859
DT	-11.734654
json	-11.676272
STATUS	-10.564286
add	-9.992486
GEN	-11.529256
config	-10.320575
nr	-11.428965
▁release	-11.545057
▁GLint	-12.254739
LEVEL	-11.502354
pkt	-11.650579
EV	-11.799592
error	-9.566649
▁enabled	-11.767708
DF	-11.506640
multi	-11.679297
Open	-11.569850
stride	-11.808269
ber	-11.430219
▁available	-10.983464
CL	-11.141923
Options	-11.316703
RC	-11.343934
write	-10.116446
NI	-11.266222
py	-9.870153
Param	-10.783847
display	-11.696480
amp	-12.034955
▁been	-9.943721
FC	-10.703760
sw	-11.253377
PWM	-11.942538
dump	-11.426392
PM	-11.183547
sm	-11.303105
Manager	-11.077382
MD	-11.456377
Public	-12.824961
Interface	-11.230872
Load	-11.302605
▁NRF	-11.611014
pd	-11.464222
rv	-11.217678
TURN	-11.550475
prefix	-11.953766
CM	-10.705987
▁undef	-13.007029
GC	-11.462442
now	-11.962778
fmt	-11.738450
▁xB	-17.999576
AP	-11.110673
DIV	-12.054759
PI	-11.097200
Lock	-11.234333
▁fields	-11.434967
shift	-11.468340
tr	-10.802728
fb	-11.758489
chan	-11.616063
▁argument	-11.442314
Position	-11.515951
search	-11.860260
CONST	-11.584168
CON	-11.338657
Tx	-11.569723
select	-11.392578
IE	-11.523879
▁texture	-12.288415
place	-11.631462
Timer	-11.567703
SHA	-11.695094
▁either	-10.958724
▁inode	-12.412455
chunk	-11.899377
Obj	-11.628368
IRQ	-11.397711
thr	-12.576316
del	-10.883524
pm	-11.430151
TC	-11.464796
▁PRS	-13.267178
LA	-11.022815
DEV	-11.491070
dd	-11.354512
context	-10.292384
EM	-11.586857
proto	-10.798862
HW	-11.601823
▁SDL	-11.767182
FIELD	-11.375575
ri	-11.149386
TAG	-11.595155
ear	-11.415638
▁Shifted	-12.523803
LOCK	-11.569301
xml	-11.296823
PT	-11.609096
rh	-11.646715
Level	-11.415754
cf	-11.674934
ator	-10.350039
▁variable	-11.522752
ge	-10.623486
acc	-11.826833
▁xD	-16.906231
depth	-11.763413
DECL	-11.144191
▁disable	-12.106981
priv	-10.343808
Release	-10.754600
Of	-11.188579
▁GNU	-11.237797
gh	-12.845005
▁GLAPI	-11.305657
Arg	-11.452677
REF	-10.560244
AM	-11.225465
INTER	-11.457019
dict	-11.475426
Header	-11.411772
heap	-11.583717
crypt	-11.621243
so	-10.823857
Desc	-11.528063
column	-11.853021
MT	-11.605985
Service	-11.335884
MODULE	-11.380471
tcp	-11.677072
▁does	-10.806271
FB	-11.771449
FD	-11.405804
Query	-11.312163
START	-11.515556
IM	-11.196902
ee	-11.059259
pack	-11.452408
OBJECT	-11.393076
COUNT	-11.571909
xx	-11.748875
style	-10.947623
SUB	-11.513764
cmp	-10.984105
▁location	-11.540812
▁returned	-11.183251
Current	-11.054496
▁protocol	-11.963951
BC	-11.424876
RAM	-11.712903
If	-11.430301
Response	-11.451757
da	-10.476632
let	-11.479331
ial	-10.996467
SL	-11.372445
dim	-11.593953
ie	-10.855299
cr	-11.364440
▁license	-11.477618
sl	-11.108252
SS	-11.429568
CK	-11.821096
BYTE	-11.562256
▁don	-10.965092
▁two	-10.101733
di	-10.630393
exp	-11.162500
item	-10.624892
pid	-11.469815
Debug	-11.422573
ti	-11.251406
sort	-11.708751
ir	-10.914037
USER	-11.531790
▁wpa	-12.695879
ak	-11.238891
term	-11.543250
Send	-11.497538
De	-11.248521
▁some	-10.334004
TABLE	-11.497821
DI	-11.547743
FE	-11.450541
▁www	-13.892850
CI	-11.608648
Queue	-11.611452
se	-9.056329
tv	-11.617236
ct	-11.606772
cd	-11.675711
round	-11.956405
PARAM	-11.664759
regs	-11.758026
▁WTIMER	-13.332987
written	-12.416135
▁memset	-12.150617
Cache	-11.427633
Texture	-11.598367
tc	-11.624295
▁strcmp	-13.459980
draw	-11.613240
Exception	-11.185789
shape	-11.814045
region	-11.693269
Page	-11.102936
ME	-11.363358
tra	-11.459982
Len	-11.450070
freq	-12.082486
▁strlen	-11.971706
mul	-11.858787
files	-12.331912
FORMAT	-11.683572
Flag	-11.595830
▁invalid	-11.900191
▁configuration	-11.368275
General	-12.745523
COMP	-11.683804
Clear	-11.285750
BLE	-11.800022
▁EFI	-11.306777
CHAR	-11.314110
CE	-11.425164
ATTR	-11.598374
frame	-10.681827
DO	-11.290445
▁already	-11.088425
dt	-11.590867
OC	-11.729545
ne	-10.487431
elem	-11.666892
▁implementation	-11.399583
PL	-11.370978
event	-10.361855
▁where	-10.353964
ION	-11.187542
ive	-10.798967
DS	-11.304167
lua	-11.675377
hip	-11.683073
▁expected	-11.632924
CD	-10.709139
TR	-11.535298
▁IMPLIED	-11.432413
NODE	-11.458283
▁APIENTRYP	-16.595263
df	-11.710070
▁stderr	-13.475307
▁xffff	-44.424061
Server	-11.434897
symbol	-12.077503
PE	-11.630738
▁elements	-11.598085
step	-11.931728
counter	-11.914103
Token	-11.547337
MAX	-10.006849
loc	-11.327624
▁success	-11.318678
sur	-12.247269
ia	-10.476056
DA	-11.475225
est	-10.688509
AE	-11.996481
As	-11.351994
And	-11.144092
▁single	-11.038171
ter	-10.764321
pair	-11.911465
blk	-11.794190
PLL	-12.128820
bb	-11.284581
▁try	-11.345832
buff	-11.757551
kind	-11.834484
dv	-11.957261
Initialize	-11.338341
▁unique	-12.186019
▁constexpr	-11.701863
▁iface	-13.233827
rp	-11.699915
level	-10.839929
▁argc	-12.012551
Process	-11.335164
▁mono	-12.319025
il	-11.182255
hs	-11.573673
▁once	-10.619428
enc	-11.723289
TE	-11.586987
LOAD	-11.795925
pro	-11.066596
Description	-10.237155
▁orig	-13.167675
INPUT	-11.837894
INDEX	-11.719311
RA	-11.591291
ending	-12.024725
chain	-11.939995
sf	-11.744029
DBG	-11.843974
sequence	-12.219166
▁LIMITED	-11.459071
GP	-10.921043
pa	-10.894418
STAT	-11.425885
▁entries	-12.015939
▁epi	-14.393257
▁LICENSE	-11.920801
▁asn	-13.041688
Attribute	-11.612950
Float	-11.647128
layer	-12.086360
ast	-11.291295
domain	-11.989871
Copy	-11.140471
page	-10.682266
pixel	-11.897505
ls	-11.260324
pf	-11.729425
▁BUT	-11.492842
App	-11.539943
Bits	-11.684867
Resource	-11.571701
▁PCI	-12.433105
second	-11.544263
ue	-10.522060
edge	-12.108344
▁WITHOUT	-11.394280
Inc	-13.305432
Mem	-11.636247
NG	-11.647873
▁platform	-11.973669
Func	-11.638704
mat	-11.564321
factor	-12.069202
pad	-11.435419
ity	-10.369046
▁peer	-12.264511
bin	-11.313650
SI	-11.440313
dm	-11.896711
Meta	-11.864515
bd	-11.781043
Struct	-11.701127
gc	-11.807443
rect	-11.713089
OPT	-11.783923
PHY	-11.902011
Ex	-11.618344
points	-12.178233
AA	-11.956789
▁just	-10.510194
METHOD	-11.448342
▁WITH	-12.401264
field	-10.295395
assign	-11.887647
PAGE	-11.776364
Target	-11.535803
MOD	-11.829682
Min	-11.466715
inst	-11.244087
pipe	-11.570239
▁content	-11.436878
Iterator	-11.630762
tt	-11.495632
Media	-11.831126
build	-12.010613
uc	-11.589042
▁sqlite	-12.044731
OBJ	-11.823349
ni	-11.112379
▁append	-12.387900
fill	-11.532131
▁final	-11.038559
NT	-11.350653
Method	-11.417437
asm	-11.549339
nb	-11.814643
▁ULONG	-11.610764
mk	-11.941676
SH	-11.498342
MI	-11.415214
▁atomic	-12.830176
By	-11.485964
TLS	-11.523897
keys	-11.936081
abs	-11.841238
bc	-11.806235
status	-9.994007
queue	-10.761354
GR	-11.843579
▁PURPOSE	-11.392363
▁supported	-11.590599
Button	-11.534552
age	-10.308220
ATION	-11.268416
RD	-11.747993
HI	-11.810920
▁show	-11.376827
Action	-11.364873
ough	-12.284797
card	-11.394834
RESET	-11.856823
delay	-11.771677
BY	-11.475058
Delete	-11.500069
param	-9.158395
lt	-11.788031
ack	-11.822961
▁LIABILITY	-11.834459
format	-10.740387
Byte	-11.664003
nl	-11.724442
SE	-10.789498
track	-11.714631
lc	-11.786045
BA	-11.447387
bi	-11.024804
EE	-11.787352
byte	-10.964835
alpha	-11.851038
DIR	-11.744614
Access	-11.430123
Next	-11.343991
by	-10.563597
ib	-11.439662
PROTO	-11.392976
Do	-11.759728
Tag	-11.516781
WM	-11.728077
MB	-11.479054
AND	-11.375400
▁modify	-11.647157
lv	-12.000741
vp	-11.930557
▁FITNESS	-11.380815
sel	-11.592089
AB	-11.614263
ALT	-12.211954
▁details	-11.280706
DP	-11.761828
CTX	-11.893453
FAIL	-11.092547
▁MERCHANTABILITY	-11.356046
OFF	-11.793667
▁also	-8.389569
ise	-11.664714
Buf	-11.854740
help	-11.828243
BR	-11.668327
IL	-11.563701
ram	-11.447597
dr	-11.395611
equal	-11.922030
bf	-11.791411
px	-11.368259
Msg	-11.807000
fl	-11.717207
use	-9.808799
▁union	-10.801238
PD	-11.841163
auth	-11.366878
▁Elab	-17.960217
graph	-11.445481
body	-11.417078
▁unlikely	-13.811473
oid	-10.061226
group	-10.457309
RX	-11.067125
▁because	-10.704332
Reset	-11.607277
Descriptor	-11.709418
CMP	-12.126752
ant	-10.966599
entry	-10.348853
XML	-11.533871
▁uParam	-14.092427
ROM	-11.992272
rows	-11.926489
sect	-12.844200
Vec	-12.041309
▁xFFFF	-21.807052
▁PARTICULAR	-11.410865
▁png	-12.552201
▁transfer	-11.770744
▁php	-13.063796
FIFO	-12.062958
float	-10.234648
screen	-12.016537
▁ssize	-12.440819
lu	-8.985905
▁MBEDTLS	-12.183939
son	-10.526035
Internal	-11.559661
ARGS	-11.773874
▁VK	-12.210178
PB	-11.960384
Pre	-11.623618
url	-11.426233
COL	-11.809206
result	-9.850305
nv	-11.742075
br	-11.352181
ho	-11.762187
▁adapter	-12.916585
ctl	-11.585675
HTTP	-11.701192
master	-11.710514
▁your	-10.123753
pb	-11.915700
▁received	-11.104023
digit	-12.286065
eep	-12.960218
complete	-12.001053
▁want	-11.035281
ba	-10.849727
▁snd	-12.442316
check	-10.511374
SA	-11.390915
cell	-11.720789
▁XF	-14.733112
TDMETHODCALLTYPE	-11.706444
ur	-10.562652
▁bad	-11.711705
swap	-11.703505
src	-10.545903
SRC	-12.030754
Rect	-11.865602
Tensor	-12.094580
blocks	-12.302828
Parse	-11.663856
tile	-11.248239
uni	-11.285987
Record	-11.425522
thread	-10.660362
ig	-11.347642
▁library	-11.485228
bind	-11.778411
Invalid	-11.696562
mt	-11.933146
PUT	-11.861766
▁events	-10.980418
▁failure	-11.580576
▁UNUSED	-12.747868
Display	-11.684705
ET	-11.641387
initialize	-11.372477
fi	-10.935480
LENGTH	-11.923251
Store	-11.625959
▁application	-11.505061
CO	-11.524897
APP	-11.674242
flush	-11.598693
Params	-11.813419
ft	-11.550884
CT	-11.530240
doc	-11.485401
nt	-11.341232
force	-12.025959
▁GLsizei	-12.701797
ABI	-12.009926
Stack	-11.625799
▁whether	-11.212248
storage	-12.191088
▁otherwise	-11.447004
TCP	-11.792604
▁PIO	-13.160148
par	-10.997653
Disable	-11.790055
Packet	-11.883355
Clock	-11.889836
▁ngx	-12.162944
bar	-11.107830
▁always	-11.309538
CRC	-12.326298
TEXTURE	-11.829596
ea	-11.427638
recv	-11.983029
WORD	-11.450209
ix	-11.530127
lhs	-12.159879
ward	-11.609612
SIG	-11.789082
direct	-11.659017
Connection	-11.615758
print	-10.719059
uv	-11.835241
Multi	-11.386612
Web	-11.051383
BITS	-12.005688
▁xFFFFFFFF	-87.802829
Pin	-12.341246
Label	-11.611668
tb	-11.991957
CORE	-11.831618
PATH	-11.748174
mov	-11.762069
Parameter	-11.706023
work	-10.727599
▁BEGIN	-12.208543
FP	-11.804971
▁spin	-12.970106
▁emit	-12.455319
MA	-11.168306
area	-12.190066
curr	-10.860418
▁noexcept	-11.957212
EA	-11.720127
RO	-11.634024
US	-11.077860
Draw	-11.180862
fa	-11.245478
layout	-11.768680
LD	-11.766246
Impl	-11.711627
handle	-10.509608
eb	-11.632696
Width	-11.771315
▁KIND	-11.788522
Shift	-12.160912
ai	-11.388816
rm	-11.260765
object	-9.967228
ance	-10.521252
Link	-11.400795
pattern	-12.237175
REQ	-12.060433
LO	-11.813876
Parser	-11.991963
util	-11.383851
Print	-11.584316
Kind	-11.794683
uart	-11.997921
Addr	-11.963955
post	-11.688865
side	-11.341288
date	-10.625348
▁Aws	-12.056223
ml	-11.648156
▁container	-12.223585
▁network	-11.582149
bytes	-10.934571
man	-9.913146
BIT	-10.845172
nodes	-12.250329
text	-10.161674
DEFINE	-11.410163
JS	-11.790372
Change	-11.453433
▁contains	-11.505897
▁settings	-12.087854
Bool	-11.743060
ht	-12.055842
RGB	-11.999891
shade	-12.806487
ate	-10.305067
BB	-11.847708
NAL	-11.681551
▁wx	-12.385277
▁bcm	-12.611519
Decl	-11.892775
▁since	-10.980784
DD	-11.909483
diff	-11.979784
mon	-10.869049
FLAGS	-12.019728
▁runtime	-12.769034
sg	-12.154172
ence	-11.471604
af	-11.328547
new	-9.908385
FLOAT	-11.939815
HASH	-11.842809
conv	-12.008879
Failed	-11.936993
np	-11.744586
mv	-12.219571
▁transaction	-11.936129
▁readonly	-12.789466
FLASH	-12.124227
Select	-11.712618
INTERFACE	-11.686998
bitmap	-12.002442
Storage	-11.883213
RES	-11.894604
▁EINVAL	-13.177323
exec	-11.479133
▁needed	-11.531513
less	-11.110043
▁glGet	-13.010352
dl	-11.751361
ADC	-11.827306
sta	-11.760751
▁between	-10.539231
NOT	-10.867200
MR	-12.055835
lower	-12.439841
pix	-12.201223
GE	-11.744276
entity	-12.412417
Find	-12.391668
▁except	-11.461700
▁description	-11.496092
CONTROL	-12.035991
stmt	-11.989723
CHANNEL	-12.040740
decode	-11.918305
arm	-11.698597
Or	-11.573923
DAC	-12.382563
VT	-11.999796
Session	-11.743288
RS	-11.698378
CU	-11.891749
Tree	-11.560851
Layout	-11.618145
conn	-10.870515
▁ss	-12.461329
cond	-11.809651
ERROR	-9.892885
SEC	-11.519000
um	-10.430608
FORM	-11.799913
CAP	-11.774909
throw	-12.144403
ag	-11.350818
LCD	-12.246224
URL	-11.608252
tch	-12.604900
▁elif	-13.367825
align	-10.113286
gt	-11.958426
▁expression	-11.590198
slice	-12.226281
aa	-12.083386
At	-11.572294
▁implied	-11.505192
STACK	-11.867967
▁generated	-11.747124
eq	-11.589256
old	-10.590848
sens	-12.228029
Controller	-11.754111
▁optional	-12.336287
Null	-11.814557
XXX	-12.295035
vector	-10.320508
▁arguments	-11.687146
safe	-12.154568
tls	-12.015360
case	-8.565414
FROM	-12.409229
▁lpVtbl	-16.465396
tail	-11.551438
delta	-12.122190
▁NEXT	-14.741242
mesh	-12.002565
▁documentation	-11.578591
▁retain	-12.077703
Reserved	-11.824721
CONTRACT	-11.862813
Operation	-11.530770
oc	-11.170804
arr	-11.789711
Remove	-11.715568
▁reply	-12.586287
Reference	-11.564632
▁COPYRIGHT	-11.816964
POS	-11.960688
sr	-11.912224
▁lookup	-12.701688
ENTRY	-11.142454
nc	-11.987708
▁protected	-10.305334
PROP	-12.192188
Space	-11.455177
Protocol	-11.762030
ha	-10.668096
AUTO	-12.125708
▁basic	-12.210323
fixed	-12.385427
hal	-11.682931
prod	-12.994229
Bytes	-11.856095
TP	-11.619353
random	-12.338788
LT	-12.062502
CONNECT	-11.946215
Identifier	-11.822147
VA	-12.001234
Cell	-11.619553
FA	-11.079101
SYNC	-12.048319
USB	-11.353494
assert	-10.347334
Args	-11.922789
rep	-11.549695
Parameters	-11.551200
poll	-11.793867
speed	-12.221731
▁character	-11.387103
Define	-13.193616
▁vtk	-11.997490
Host	-11.671564
▁payload	-12.637705
YTHON	-12.019806
board	-11.532053
▁associated	-11.437653
bound	-11.513484
Font	-11.823612
▁llvm	-12.661018
▁could	-10.659596
Enum	-11.963284
bool	-9.664681
dbg	-12.148034
vt	-12.182425
▁being	-10.668437
FR	-11.962957
▁directory	-11.867772
pop	-11.588409
▁objects	-11.756265
▁terms	-11.283606
▁remote	-12.370266
vi	-11.498403
▁disclaimer	-11.665417
red	-10.928894
Content	-11.373315
HOST	-12.011438
copy	-10.788869
Cmd	-11.983924
First	-11.867627
STREAM	-12.019773
▁compiler	-12.327211
normal	-12.328519
▁vscale	-16.231211
priority	-12.683412
COM	-11.722064
Match	-11.859149
▁sent	-11.719633
FIX	-12.093003
▁opcode	-12.784840
When	-12.815882
Loc	-11.971552
ating	-11.153323
ost	-12.787089
LED	-11.949819
▁allow	-11.926519
FL	-11.755897
scope	-11.449825
cert	-11.951923
cons	-11.926955
Component	-11.696140
FRAME	-12.151707
▁STATIC	-12.350680
TI	-11.830913
▁about	-9.919174
Pool	-11.609866
EL	-11.474752
LINK	-11.928850
join	-12.244019
div	-10.676777
Inst	-12.137660
vl	-12.282264
OPEN	-11.766699
serial	-11.714355
encoding	-12.398759
merge	-12.653117
EQ	-12.038041
Async	-12.189162
CNT	-12.468652
Box	-11.412430
▁PHP	-12.121711
vc	-12.116789
meta	-11.605507
ITEM	-12.098941
ND	-11.698979
STD	-11.939345
length	-10.296526
▁cleanup	-11.771398
width	-10.667267
ANT	-11.848437
ency	-11.751710
Template	-11.934499
Rx	-12.189491
Audio	-11.776992
▁stbi	-12.607061
usage	-12.267393
att	-11.825592
ga	-11.111998
rx	-10.999403
Configuration	-11.861076
Vk	-11.761498
pages	-12.247632
LOW	-12.076211
rule	-12.248562
▁scalar	-12.631660
ting	-10.841574
eval	-12.235373
Active	-11.852208
audio	-12.343382
▁warning	-12.139958
COPY	-11.863022
complex	-12.329772
BACK	-11.776700
▁these	-10.605806
▁EXTI	-13.323940
▁ASN	-12.909251
▁Redistributions	-11.752597
▁licenses	-13.517635
plan	-12.096618
ry	-9.736536
▁cplusplus	-18.594823
Close	-11.514074
▁HAS	-13.272718
CONF	-12.177771
RNA	-11.971253
ve	-11.041688
▁changed	-11.761514
▁created	-11.186233
VER	-11.892407
uct	-13.760336
▁language	-11.145837
wm	-12.168050
Transform	-11.909436
HEADER	-11.938811
wp	-11.843352
Unit	-11.671444
TARGET	-11.961447
▁fast	-12.292746
like	-11.331917
▁DAMAGES	-11.957455
RET	-11.417900
mx	-12.460535
Make	-12.714831
CLOCK	-12.196822
▁pthread	-12.490023
DL	-11.639997
▁permission	-11.549021
BUS	-12.180444
tor	-11.240363
▁cannot	-11.632494
rea	-12.171082
pv	-12.016714
ind	-11.567717
engine	-12.206296
▁YY	-12.314763
ort	-11.164955
rq	-12.300423
STRUCT	-12.090344
Row	-11.636593
ers	-9.784691
Layer	-11.996948
OID	-11.949339
GET	-10.675728
▁DECLARE	-12.514653
img	-12.289414
▁google	-13.482884
NL	-12.089531
fix	-11.694048
MUX	-12.229693
Private	-11.575204
RESULT	-11.833942
▁CRYPTO	-13.358347
▁codec	-13.428208
BF	-12.134127
EW	-12.261603
PAD	-12.444777
FREE	-11.871224
RB	-11.991038
ization	-11.083954
sv	-12.040168
video	-12.132037
Def	-11.850511
arch	-11.596277
button	-12.213595
EB	-12.107570
ger	-11.307997
▁bfd	-12.430522
▁them	-10.441985
added	-13.007915
Video	-11.919733
CONTEXT	-12.145622
▁EVP	-12.662853
pe	-10.948574
Run	-12.265179
ated	-10.743677
ii	-11.636012
CAL	-12.645681
GROUP	-12.105072
Style	-11.654724
PF	-11.593705
TMP	-12.788187
ept	-12.731130
way	-11.355163
LY	-11.721067
USE	-11.018858
Library	-12.190539
constant	-12.522516
WR	-12.148640
next	-10.137042
RF	-11.994104
▁they	-10.052566
led	-11.225860
CLIENT	-12.155046
CSR	-12.360992
temp	-10.662070
receive	-12.388065
ist	-10.842802
▁friend	-11.802033
rpc	-12.152123
POINT	-12.045258
IMAGE	-11.926616
▁generic	-12.549647
▁EXPRESS	-11.971210
plane	-11.925137
od	-11.413756
▁extension	-12.212791
▁metadata	-12.680541
ef	-9.795389
WAIT	-12.183939
nk	-12.058232
ize	-11.329726
ACTION	-12.023136
que	-11.204001
cu	-11.719282
cycle	-11.837003
drv	-12.031310
▁OTHER	-12.315774
opts	-12.074399
edit	-11.858895
Render	-12.014767
▁writing	-11.455598
wr	-12.002874
cv	-12.155675
policy	-12.405608
Container	-11.937797
▁based	-10.616078
ASSERT	-10.788850
PRI	-12.242857
Rec	-11.889300
sem	-12.046170
▁controller	-12.207361
tri	-11.922558
Shader	-12.137460
FILTER	-12.166652
RANGE	-12.173681
▁drm	-12.589259
disk	-12.606225
NF	-12.613666
ut	-11.246793
CACHE	-12.162184
▁both	-10.850445
menu	-12.218037
ole	-11.923234
lines	-11.949191
▁different	-11.061660
gre	-12.375851
dx	-12.302906
LS	-11.679433
MEMORY	-11.956800
lf	-12.452498
HD	-11.983615
tk	-12.107009
nam	-12.736650
Idx	-12.264730
mu	-11.622218
▁netdev	-13.066623
▁winrt	-13.636103
Co	-11.683653
▁selected	-11.831707
▁setting	-11.936793
DM	-11.980759
Term	-12.184965
split	-12.088212
▁verify	-12.735437
adj	-12.455101
FMT	-12.228687
oy	-11.569207
▁distribution	-11.337201
Last	-11.921081
ids	-11.797366
ARE	-11.505821
half	-12.672049
trigger	-12.665272
▁passed	-11.730719
Vertex	-12.037948
▁LIABLE	-12.021729
▁PROVIDED	-12.045684
PK	-12.251148
Location	-11.326860
▁explicit	-12.100883
CY	-12.157008
▁endpoint	-12.507937
wl	-12.132052
▁GLfloat	-12.902176
Wait	-11.868686
Pixel	-12.141699
Net	-11.759588
ng	-11.089707
▁SHALL	-12.051887
ACT	-11.899685
▁instead	-11.573814
▁later	-10.919243
Socket	-12.030566
om	-11.677933
▁pdev	-14.327111
EXIT	-11.806997
▁original	-11.265224
DEBUG	-10.482694
Double	-11.648072
Network	-12.130911
Mono	-12.160455
▁WHETHER	-12.052457
Non	-12.084517
OT	-11.964451
partition	-12.697589
▁channels	-12.302521
▁compute	-12.361076
REGISTER	-12.198669
Auto	-11.656450
▁DECREF	-17.526971
▁maximum	-11.947954
compress	-12.190093
SCAN	-12.466239
Only	-12.411115
Height	-11.955918
▁such	-10.611339
Err	-11.779502
BD	-12.028060
ty	-10.196501
▁ImGui	-12.459286
▁FAILURE	-13.199052
bm	-12.225090
Compare	-12.143026
pic	-12.029488
▁simple	-11.856083
qp	-12.511045
ver	-10.772179
boot	-11.827085
pw	-12.330034
bs	-11.622830
fr	-11.853603
hp	-11.560803
Generic	-12.037942
Up	-11.873564
▁previous	-11.722919
ck	-11.386388
Option	-12.103498
▁actual	-11.972100
TEXT	-12.108622
▁methods	-11.626338
▁errors	-12.131638
LOCAL	-12.081723
FI	-11.774457
cipher	-12.082915
sup	-12.722473
EXP	-11.817259
bg	-11.957206
▁PYX	-18.751345
▁possible	-11.374670
AST	-11.962131
angle	-11.848563
IA	-11.678625
ADDRESS	-12.252470
Counter	-12.064271
▁timestamp	-12.658344
▁ARISING	-12.204724
▁Apache	-11.977007
PH	-11.813507
family	-12.019893
IB	-11.865543
NR	-11.961185
Widget	-11.947856
FN	-11.931888
ol	-11.330563
FEATURE	-12.152393
generate	-12.464228
TIMEOUT	-12.234099
Program	-12.152638
na	-10.630027
NC	-11.853425
mo	-11.015900
ay	-11.653249
▁custom	-12.166581
render	-12.131633
nat	-11.979953
Settings	-12.045174
BSD	-11.944881
▁async	-12.955219
▁sin	-13.503623
most	-12.539599
BU	-12.261775
routine	-12.952323
BM	-12.394004
IV	-11.524804
WS	-12.270528
Ret	-11.993081
vars	-12.217067
▁builtin	-13.720286
SOURCE	-12.268925
Graph	-11.968108
manager	-12.282022
fw	-12.044850
HAL	-11.373822
dot	-11.792755
▁too	-11.246017
COMMAND	-12.312226
▁WINAPI	-11.913621
▁external	-12.194596
snprintf	-12.376978
ub	-11.909222
ws	-11.895632
▁what	-10.427281
zone	-11.960281
▁CONTRIBUTORS	-12.076003
▁identifier	-12.382333
light	-11.621886
Build	-11.874639
proxy	-12.444781
Enabled	-12.121202
Sample	-12.062212
Convert	-11.922726
POWER	-12.214695
▁xFE	-19.227763
▁including	-10.965026
ov	-11.428067
CG	-11.718940
aux	-12.048495
▁multiple	-11.457571
▁apply	-12.196927
Has	-12.324807
SO	-11.603226
▁would	-10.220768
ble	-11.779553
mr	-12.170189
▁TODO	-12.034697
boolean	-12.012459
Word	-11.924439
hci	-12.456107
▁machine	-12.220353
cx	-12.378355
eth	-11.799096
upper	-12.608558
condition	-12.180358
dis	-10.309202
bucket	-12.496391
NEW	-12.000416
own	-12.390820
bio	-12.089514
PRINT	-12.188051
HP	-12.083151
NE	-11.498796
▁apache	-14.628478
▁dispatch	-12.810916
▁BAD	-13.736523
MESSAGE	-12.237925
vf	-12.549172
bot	-11.527658
RST	-12.735540
Save	-11.927774
▁caller	-12.175580
▁xffffff	-42.419784
Real	-12.279318
▁ipv	-13.608724
cpu	-10.983670
SQL	-11.726924
OD	-12.284618
▁QString	-12.422446
▁execute	-12.317009
Scalar	-12.258918
day	-11.403430
PRO	-12.053922
SK	-11.900851
▁https	-12.055017
ud	-11.893265
der	-10.905196
Attr	-12.252651
Pass	-11.830697
WIDTH	-12.264329
▁signed	-11.888777
▁insn	-13.369121
BL	-11.847167
HT	-12.392758
▁PyErr	-12.342768
▁database	-11.868373
Sync	-12.128442
Assert	-11.978003
BN	-12.178884
▁OTHERWISE	-12.244492
Stop	-11.894359
ling	-11.028182
SAM	-12.793573
VI	-11.762252
SYSTEM	-12.241714
▁copies	-11.778379
ae	-11.345859
▁attributes	-12.263111
Move	-12.012581
▁Tcl	-12.439213
Destroy	-11.867083
Spec	-11.867681
SG	-12.219008
Delegate	-12.110244
▁zval	-14.024577
Application	-11.660387
unused	-12.624038
owner	-12.177930
ISR	-12.587997
▁registers	-12.195574
rl	-12.011736
▁until	-11.102355
og	-11.900297
abi	-12.114637
St	-11.918386
pu	-11.846786
▁instruction	-12.217593
ACTIVE	-12.339391
▁TORT	-12.161738
ele	-11.689510
▁AWS	-12.980573
Const	-12.026724
aw	-11.687097
▁APB	-14.299379
▁wchar	-13.066611
Scan	-12.005996
THREAD	-12.073470
▁NRFX	-12.098421
▁calls	-12.056736
SUPPORT	-11.509836
CLR	-12.615275
uid	-12.070826
DESC	-12.275534
we	-11.737407
ies	-10.689647
▁during	-10.731607
CLEAR	-12.284192
fv	-12.466943
comm	-11.779348
▁SOC	-13.609338
Compute	-12.234941
big	-12.179890
tex	-11.929323
Extension	-12.152645
▁WARRANTY	-11.953797
axis	-12.654470
device	-10.197906
color	-10.861195
dist	-11.756356
tbl	-12.362029
LC	-11.963000
Stmt	-12.117569
SYMBOL	-12.111073
▁sha	-13.281328
JSON	-11.931039
Variable	-12.137664
▁xfe	-20.704119
STOP	-12.391931
▁EXTERN	-12.684477
flash	-12.682026
TA	-11.754000
Col	-12.000356
ei	-11.765209
sleep	-12.208529
txt	-12.190434
grid	-12.122876
▁mbedtls	-12.671195
NA	-11.688332
decl	-11.881891
▁pixels	-12.785281
CREATE	-12.330036
mf	-12.252949
Long	-11.790615
RATE	-12.307790
wc	-12.391366
media	-11.947852
ALIGN	-12.210320
▁running	-11.781234
▁special	-11.580859
▁within	-11.151850
probe	-12.482767
notify	-12.162023
hd	-12.353286
gr	-11.813914
rf	-12.195232
hook	-12.149019
he	-11.645431
▁doesn	-11.679567
tick	-12.292585
lineno	-12.924250
alt	-11.965020
LV	-12.313732
VP	-12.221466
ULL	-12.539601
Shape	-12.238137
▁sprintf	-12.894595
▁below	-11.410183
cost	-12.558700
inv	-12.105625
True	-12.233800
▁direction	-12.098394
Region	-12.271837
▁obtain	-11.647995
ren	-11.979378
GPU	-12.247027
UTF	-12.305853
This	-10.469706
▁DIRECT	-12.615499
▁fff	-20.444657
HS	-12.256306
title	-11.856592
struct	-8.536300
▁express	-11.869310
drop	-11.748471
wi	-11.920954
ML	-11.814618
Types	-11.783703
Heap	-12.314270
▁slave	-12.864225
resp	-11.751265
▁protobuf	-14.335288
IX	-11.859453
Alloc	-12.285141
Off	-11.682913
unk	-12.326942
left	-10.275960
UInt	-12.327595
SELECT	-12.275176
▁best	-11.278688
HasBeenSet	-12.462489
FFF	-12.165462
▁ESP	-12.626165
po	-11.321388
SV	-12.104932
frames	-12.697776
cat	-11.721352
Any	-12.467900
▁take	-11.260452
▁avoid	-11.947783
▁NVIC	-12.810661
Allocate	-12.164361
▁allocation	-12.212906
ENUM	-12.278289
Allocator	-12.258729
▁WARNING	-13.730825
play	-11.494601
math	-10.834134
Provider	-12.316521
▁disabled	-12.344029
long	-10.616090
Builder	-11.955647
▁sure	-11.532341
disp	-12.451956
ally	-11.434361
BS	-11.548483
closure	-12.182481
▁MONO	-12.686351
inf	-12.160683
▁PY	-13.418937
tty	-12.021673
ONLY	-12.171643
rand	-12.185412
▁variables	-11.916971
▁SPECIAL	-12.343295
dh	-12.218323
Common	-12.263758
ENT	-11.603144
Ext	-12.290773
cy	-11.771712
▁results	-10.788479
number	-10.918557
sql	-11.898668
ACK	-12.231981
KHR	-12.511493
weight	-11.784900
▁unknown	-11.847015
▁PFNGLGET	-12.406123
▁synthesize	-15.939270
Sequence	-12.219094
NB	-12.459005
▁SQLITE	-12.544451
ped	-11.836217
tom	-11.783068
▁prior	-11.631085
Lib	-12.048016
ACC	-12.459857
Power	-12.451671
cos	-12.126131
operand	-12.243891
Ch	-12.024667
Capture	-12.405566
PWR	-12.679835
▁stored	-12.159713
Cluster	-12.273776
Zero	-12.073724
▁APIENTRY	-12.501796
Begin	-12.155330
rr	-11.926727
Oid	-12.184432
▁algorithm	-12.416212
▁needs	-11.849309
clip	-12.173379
▁NAMESPACE	-15.146090
▁stm	-13.191472
▁none	-11.976285
▁properties	-11.875630
Json	-12.182212
BO	-12.205653
wrap	-11.962827
HIGH	-12.397501
▁overflow	-12.469097
MIT	-11.926031
▁permissions	-11.811319
▁stdio	-15.088938
ENC	-12.588776
lex	-12.676091
ave	-11.948597
eat	-12.285446
SOCKET	-12.221500
mux	-12.576805
batch	-12.774345
rg	-12.395528
alias	-12.771938
Surface	-12.284735
atom	-11.704488
ax	-12.121717
Loop	-12.123329
Properties	-12.012571
Rate	-12.294028
hw	-10.926911
ACCESS	-12.250121
GO	-11.799278
mg	-12.683644
PARAMETER	-12.139713
KERNEL	-12.286800
▁FAR	-13.160978
Macro	-12.066425
LABEL	-12.349076
ALLOC	-12.349765
▁native	-12.314361
iod	-13.319901
▁modification	-11.974063
▁DEFINED	-16.339436
▁allowed	-11.985796
TF	-12.006133
OB	-11.868302
wrapper	-12.239582
▁subject	-11.671799
sq	-12.080055
▁ACPI	-12.544669
Proc	-12.120516
mit	-11.455063
dup	-12.443386
Insert	-12.207978
agg	-12.419446
html	-11.577684
Main	-12.153480
SB	-12.190818
Edge	-12.185103
nn	-11.973910
▁operations	-11.770037
▁how	-10.901593
CV	-12.192622
dns	-12.526402
Reader	-12.122585
▁buffers	-12.606686
SN	-11.903860
▁StringCopy	-17.636113
Bar	-11.832090
gs	-11.611054
PNG	-12.303320
ill	-11.905680
▁transport	-12.127390
Scale	-12.209944
CONFIG	-10.225253
Relation	-12.079020
ONE	-11.627754
Mesh	-12.314101
acl	-12.697996
IMPL	-12.289284
MOVE	-12.494180
Column	-12.166407
ph	-11.151745
ident	-11.874942
Script	-11.997217
▁destination	-12.192623
▁columns	-12.526805
INDIRECT	-12.251563
Policy	-12.008913
Transaction	-12.029135
Part	-12.204860
VPROC	-12.365234
cause	-13.040031
▁allocator	-13.041337
Search	-11.798461
▁fini	-15.753568
CHECK	-11.043311
▁threads	-12.716398
Setup	-12.253181
ness	-11.042601
▁initialized	-12.427830
blob	-12.721430
guard	-12.146792
dec	-10.178666
ta	-10.974434
cpp	-12.330922
Changed	-12.203880
Pro	-11.851192
inner	-11.937108
mouse	-12.700700
client	-10.788285
imm	-12.369394
Factory	-12.054574
Step	-11.976766
fx	-12.412890
GT	-11.974964
Profile	-11.512160
hex	-12.391159
Driver	-12.014489
REQUEST	-12.353548
▁esp	-13.334458
Helper	-12.154136
export	-12.448306
sets	-12.523423
▁relation	-12.821969
Win	-11.712650
ted	-10.935945
SF	-11.588440
frag	-12.110872
▁uses	-11.426551
Trace	-12.182074
