<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁	-1.0
▁▁▁▁▁	-1.0
▁▁▁▁	-1.0
▁▁▁	-1.0
▁▁	-1.0
▁	-1.0

	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
0	-5.794244
1	-5.633485
2	-5.912547
▁x	-9.569701
3	-6.452230
4	-6.635851
6	-6.723268
8	-6.691194
5	-6.797476
7	-6.976673
▁the	-6.460762
9	-6.555443
▁if	-8.399648
s	-7.292234
▁t	-10.845953
▁define	-12.942424
▁int	-7.865934
▁const	-8.379242
▁return	-8.253418
▁void	-7.821919
▁a	-7.754224
▁to	-7.143318
▁i	-9.190169
▁is	-7.584081
▁of	-6.643110
▁for	-7.649105
▁struct	-8.735737
▁n	-10.184067
▁in	-7.003778
▁h	-11.920135
▁c	-10.086673
▁p	-9.896978
▁f	-10.805584
▁static	-8.000023
▁NULL	-8.439605
▁uint	-9.475796
S	-8.816296
D	-8.828311
▁char	-8.934307
▁and	-7.029448
▁include	-12.644400
▁b	-10.226633
▁size	-9.721695
▁get	-9.790603
▁data	-9.635965
▁m	-9.509642
▁else	-8.571292
d	-8.646890
▁value	-9.418727
▁this	-8.458991
▁u	-10.686307
▁case	-9.684616
▁set	-9.697728
▁endif	-10.777068
▁C	-9.732146
▁type	-10.162733
P	-9.502530
▁unsigned	-9.341750
▁be	-8.473934
C	-8.761144
p	-8.391969
▁e	-10.640990
▁d	-10.917712
▁bool	-9.259209
R	-9.575107
▁lean	-9.338671
▁v	-10.083015
r	-9.270324
▁std	-9.964594
▁T	-9.589248
A	-9.017065
▁object	-10.593944
▁break	-9.735395
▁The	-7.932688
▁param	-13.935170
▁not	-8.702866
▁that	-8.198772
▁name	-10.164352
▁error	-9.883998
▁This	-9.210521
x	-7.295151
▁or	-8.713240
▁string	-10.840882
▁with	-8.276794
▁pyx	-24.918876
M	-9.720388
F	-9.262621
T	-9.212666
▁from	-8.055503
ID	-9.575214
▁class	-8.897206
▁by	-8.172812
▁id	-11.561380
Type	-9.379661
▁sizeof	-10.077822
▁file	-9.717172
X	-9.421533
t	-7.884556
V	-9.878082
▁A	-8.656388
i	-8.464427
▁k	-10.481549
▁it	-8.647817
▁F	-10.157979
▁U	-10.478539
▁ret	-9.891166
▁arg	-11.981801
▁on	-8.279635
▁g	-10.712350
▁new	-9.671831
▁r	-10.441837
▁E	-10.243114
N	-9.997643
▁long	-9.734707
▁state	-10.326303
n	-8.162201
Set	-9.911147
e	-9.466978
I	-9.398402
B	-9.251797
▁H	-10.654236
▁index	-10.643650
▁B	-10.068937
f	-8.343280
▁buffer	-10.517790
E	-9.448867
▁xff	-19.729241
▁typedef	-9.098597
▁j	-10.765252
▁out	-9.533577
▁dev	-12.691268
v	-9.177068
▁are	-8.693704
▁l	-10.661592
▁result	-10.087463
▁len	-10.891852
ed	-9.071182
q	-10.096145
c	-8.629858
▁key	-10.608894
▁float	-10.700545
name	-8.773986
L	-9.472875
▁code	-10.226195
▁double	-10.419798
▁as	-8.312548
▁I	-8.827794
▁we	-9.338667
▁function	-9.718644
▁info	-11.831198
▁an	-9.109246
▁inline	-9.719610
id	-8.919444
Data	-9.786665
▁device	-10.793580
▁free	-10.815906
▁status	-10.478757
▁defined	-10.207020
U	-9.366740
W	-10.090784
y	-9.533970
▁goto	-10.776197
▁use	-9.751848
▁end	-10.718131
▁flags	-11.017066
▁ptr	-12.772175
▁read	-10.865043
▁buf	-11.449815
▁list	-10.204706
▁mode	-10.648148
ing	-9.415492
▁xFF	-22.667887
▁true	-9.609493
▁L	-10.326560
▁node	-10.967408
▁init	-12.218106
len	-9.388780
▁ctx	-12.180316
▁public	-8.679473
▁can	-9.282719
▁offset	-11.004826
▁false	-9.601920
▁at	-8.567847
type	-8.656720
▁num	-11.239218
▁start	-10.879993
▁count	-11.047226
▁OF	-9.992137
a	-9.020425
▁X	-10.750153
list	-9.527199
▁virtual	-10.620781
▁extern	-9.719507
▁ifndef	-13.244690
▁y	-10.765152
▁MAX	-12.329104
▁GL	-10.327612
▁ifdef	-12.486930
size	-8.845068
▁next	-10.770922
▁add	-11.093296
▁default	-10.472744
l	-9.791382
▁err	-10.302845
data	-8.766322
info	-9.399581
▁base	-11.016164
▁will	-9.419545
▁used	-9.739524
▁bit	-10.855051
▁write	-11.184605
▁w	-11.259727
▁context	-11.125601
▁CONFIG	-10.956096
▁has	-9.383342
▁License	-9.838471
H	-9.092584
▁ERROR	-13.313526
▁typename	-10.855932
▁OR	-10.163936
▁src	-11.296919
▁number	-9.970522
▁input	-10.689965
Value	-9.958680
Info	-10.055251
▁brief	-15.457047
O	-10.458371
▁length	-10.905544
Q	-10.240162
buf	-9.545419
Get	-9.875900
▁max	-11.135954
▁DEFAULT	-12.314121
▁tmp	-11.270522
▁current	-10.487898
▁template	-9.930926
▁all	-9.416565
Z	-10.285801
▁output	-10.757189
▁addr	-12.351334
▁test	-10.692317
▁entry	-11.241470
String	-9.809812
▁handle	-11.123901
▁event	-10.932288
API	-9.988883
Name	-9.943727
In	-10.207182
G	-10.018487
▁vector	-11.830586
CTRL	-10.987352
▁port	-11.458574
▁IS	-11.010851
▁block	-10.791840
▁UL	-16.766798
Size	-10.212663
▁while	-10.186005
▁copy	-10.546186
▁array	-11.076776
b	-8.979397
Y	-10.613982
▁IN	-10.484519
▁GPIO	-11.512500
▁property	-12.105616
ptr	-9.464543
▁If	-9.984246
u	-9.015582
▁TYPE	-14.036691
▁time	-9.922908
▁check	-10.809265
▁Get	-10.299646
List	-9.968588
▁INT	-11.795275
▁val	-11.575036
▁reg	-11.988672
▁str	-11.766278
Mode	-10.568086
State	-10.125790
▁op	-11.941628
▁first	-9.749207
▁namespace	-9.297715
▁address	-10.757583
set	-8.887240
▁have	-9.138462
▁must	-10.095430
▁PyObject	-10.490598
▁msg	-12.197799
▁THE	-10.047299
▁source	-10.486196
▁MASK	-13.939509
▁NO	-11.596800
Id	-10.264178
▁do	-9.783571
▁lock	-12.398698
m	-9.035376
o	-10.243522
Object	-10.038347
▁z	-11.383957
▁using	-9.906911
▁table	-10.832237
▁only	-9.869026
▁mask	-11.630320
▁may	-9.665532
▁request	-11.079445
▁memory	-10.780960
▁register	-10.852985
▁last	-10.592838
▁Copyright	-10.452617
str	-9.792519
IO	-10.509488
▁config	-12.177880
To	-10.275036
▁when	-9.673500
▁res	-11.247107
▁self	-11.219618
▁ANY	-10.433349
▁user	-10.983844
or	-10.109087
▁obj	-12.209947
▁any	-9.861055
h	-7.855977
TYPE	-9.729894
er	-10.079445
▁which	-9.335642
Index	-10.401958
▁hash	-11.580594
▁private	-9.497133
▁SIZE	-15.159247
Error	-10.211220
Status	-10.261179
▁dst	-11.724299
▁func	-11.823431
▁assert	-11.535504
▁target	-11.154788
▁xf	-16.902383
▁one	-9.521653
in	-9.076801
▁bytes	-11.088988
▁create	-11.071266
▁printf	-12.064013
Ptr	-10.542851
▁tx	-12.548321
▁should	-10.050543
▁message	-10.938106
▁no	-9.967595
▁enum	-10.143994
▁DMA	-11.542278
▁field	-10.852407
▁cmd	-12.187193
▁version	-10.556060
out	-9.512607
io	-10.121079
file	-9.674365
▁Pyx	-18.237614
▁path	-11.419394
Node	-10.487225
▁UINT	-11.300816
▁pointer	-10.782186
w	-9.797547
Buffer	-10.513547
▁Py	-11.458842
EN	-11.073766
▁mm	-13.287358
▁header	-11.338205
▁glad	-10.446495
▁you	-9.303938
▁line	-10.904232
Context	-10.475973
▁format	-11.232194
▁image	-11.264695
▁ADC	-11.687904
▁other	-9.762418
EXT	-10.631950
For	-10.912173
▁so	-9.892414
▁Lean	-14.971884
▁client	-11.694160
▁ctor	-17.495034
state	-9.483616
map	-10.089286
val	-9.591879
▁xe	-17.025131
▁frame	-11.536920
▁rc	-11.149366
▁o	-11.482076
db	-10.841314
IF	-11.086254
▁stream	-11.712710
▁G	-10.390237
▁xF	-22.845594
Count	-10.585544
▁xa	-17.316064
▁values	-10.735027
no	-9.908088
▁call	-10.876331
▁update	-11.431392
▁override	-10.523397
▁xc	-16.383204
▁operator	-10.876441
▁ERR	-13.196040
▁thread	-11.512857
▁under	-9.878716
▁module	-11.270833
▁switch	-11.478978
File	-10.465250
Is	-10.763701
▁REG	-13.026044
Key	-10.680027
line	-9.728657
▁HAL	-11.210110
▁but	-9.497676
Create	-11.020108
▁map	-11.676607
▁interface	-11.247041
▁USE	-11.223521
▁iVar	-12.085377
▁following	-9.907960
▁args	-12.021851
▁internal	-11.605922
Handle	-10.579184
key	-9.757948
▁idx	-12.375744
▁DEBUG	-12.418260
▁FALSE	-10.806250
▁CMU	-12.261384
K	-10.273917
▁GET	-13.128374
▁channel	-11.478011
Array	-10.620597
num	-9.843600
CR	-11.295359
dir	-10.712712
▁Windows	-11.720985
▁NOT	-11.258013
▁BIT	-12.789099
▁USB	-11.477541
UI	-10.870754
▁page	-11.012453
▁software	-10.390372
Base	-10.728892
▁queue	-12.007911
Register	-11.557553
Vector	-10.849128
▁send	-11.665290
▁BOOL	-11.829543
▁params	-12.519997
Request	-10.800387
▁xd	-15.925092
▁byte	-11.535373
code	-9.776498
▁SHIFT	-17.044478
▁width	-11.610155
time	-9.963455
▁server	-11.586202
▁level	-11.155931
▁callback	-11.451503
Check	-11.262388
▁method	-10.991898
▁local	-11.161701
▁command	-11.152842
▁xb	-18.011295
▁FOR	-10.776512
▁CHECK	-11.876522
▁volatile	-12.173745
▁without	-10.256090
int	-7.985518
Image	-10.912490
pos	-10.468816
▁sub	-11.754878
▁conn	-13.066079
on	-10.461750
Event	-10.696805
off	-10.870986
▁TO	-11.153438
PROC	-10.868810
▁DATA	-12.724907
▁ref	-12.874350
▁item	-11.791688
▁old	-11.082344
▁attribute	-12.279188
addr	-10.085680
▁load	-12.135786
to	-9.467743
▁AND	-10.708617
▁enable	-11.938570
Time	-10.827506
able	-10.174680
▁xE	-21.137916
ref	-10.173521
▁null	-11.590673
▁packet	-11.782914
Add	-11.063458
▁http	-11.424722
▁PIN	-13.679073
▁TRUE	-10.895944
Init	-10.767882
▁rx	-13.169663
▁OK	-12.939172
▁gl	-12.148369
Pos	-10.963447
J	-10.768153
▁cpu	-12.536224
▁hw	-13.563532
▁text	-11.537163
z	-9.878764
▁auto	-11.463038
if	-6.768738
▁ASSERT	-13.163923
▁bits	-11.622583
▁parent	-11.884401
es	-10.304719
▁dec	-14.958995
▁cur	-12.384394
Int	-10.929216
mode	-10.235281
fs	-10.817214
dev	-9.550917
SIZE	-10.113008
ON	-11.272714
▁left	-11.274054
▁retval	-11.906622
▁failed	-10.978976
▁window	-11.446745
ly	-10.230219
▁was	-8.586651
Function	-11.058537
▁priv	-13.741096
▁instance	-11.354095
Read	-11.209162
ED	-10.439999
System	-11.286546
count	-9.780666
end	-7.643625
▁SSL	-11.911507
al	-10.251777
IP	-11.227219
▁STATUS	-13.493627
k	-9.534578
Result	-10.775860
Map	-10.766663
▁mutex	-13.646690
log	-10.408588
▁log	-11.967564
▁OP	-11.972019
▁clear	-11.592954
▁find	-11.076282
▁need	-10.542997
LOC	-12.167091
▁Software	-10.787390
▁group	-11.131343
▁min	-11.909730
▁into	-9.859089
SET	-10.454171
▁req	-12.737201
Input	-10.922033
▁options	-11.646678
MODE	-10.695553
▁K	-10.618623
cp	-11.063524
▁LL	-12.216085
▁SET	-13.446562
▁Msk	-21.641001
lib	-10.863579
▁TIM	-12.358357
▁point	-11.058262
▁mem	-12.783156
▁CH	-13.506766
OR	-11.490170
VAL	-10.546737
DATA	-10.490190
▁flag	-11.548134
Mask	-11.277516
▁make	-10.576283
▁alloc	-13.435334
▁temp	-11.870476
max	-10.178017
g	-9.780355
▁row	-11.852624
▁xC	-20.962772
word	-11.281504
On	-11.204539
Write	-11.266324
▁task	-11.790506
Block	-11.101316
▁nonatomic	-12.909046
View	-10.796597
▁LOG	-13.479820
▁handler	-12.135837
op	-10.087842
▁reserved	-10.862491
▁RX	-13.149131
▁XFF	-19.476970
Offset	-11.137048
path	-10.295644
▁color	-11.665271
Config	-11.064351
get	-8.896430
▁re	-11.777588
Device	-10.952556
en	-9.388900
▁Returns	-10.841053
▁height	-11.792243
▁TX	-12.838755
MAC	-11.541980
▁pos	-12.082516
▁var	-11.668675
ctx	-9.925506
No	-10.862882
▁fd	-12.314230
▁reset	-11.840008
Address	-11.117430
▁exit	-11.100177
▁RTC	-12.152906
table	-10.185457
▁SUCCESS	-14.116231
Free	-11.087367
Table	-10.969402
err	-9.599641
▁GLenum	-12.265546
▁zero	-11.585087
▁range	-11.314501
▁host	-11.898287
▁then	-10.145938
DB	-11.087764
▁more	-9.807786
▁ENABLED	-13.997587
Stream	-11.053933
▁open	-11.381234
▁argv	-12.606297
▁short	-10.852630
ERR	-10.293519
▁VERSION	-15.530959
▁cache	-12.095306
▁non	-10.841404
▁driver	-11.624530
▁debug	-12.781054
CFG	-11.422547
IN	-10.594360
CLK	-11.528440
▁stack	-11.765519
▁fprintf	-11.733478
▁zend	-12.588674
▁print	-11.690674
value	-9.336635
CH	-11.277037
▁SOFTWARE	-10.881225
fd	-10.534911
▁CC	-12.918800
▁work	-10.484043
▁session	-12.129698
▁attr	-13.030569
OS	-11.364415
INT	-10.391101
▁found	-10.502419
▁element	-11.414345
Var	-10.199877
NV	-11.214992
▁given	-10.567797
▁system	-10.695024
Item	-11.005681
link	-10.625617
▁tag	-12.060859
▁put	-11.855310
▁SPI	-12.088039
▁See	-8.528013
▁each	-10.569551
With	-10.960154
▁USART	-12.457404
▁sc	-12.638232
Message	-10.946908
▁shared	-12.383880
New	-10.830328
index	-9.827136
▁NSString	-11.504531
▁RCC	-12.709831
stat	-11.156405
▁after	-10.080935
▁continue	-11.424065
▁hr	-11.999885
From	-10.949699
▁above	-10.658520
SEL	-11.615237
▁EXPORT	-13.156485
obj	-10.245926
▁control	-11.219787
▁desc	-13.585598
INFO	-10.490805
▁BASE	-14.570604
▁valid	-11.613553
si	-11.208761
▁parameter	-11.314642
Version	-11.400700
▁process	-11.030235
Start	-11.255528
box	-11.082563
▁yy	-11.326089
▁specific	-10.862942
spec	-11.393223
▁import	-11.190238
▁filter	-11.999267
▁called	-10.624412
mask	-10.457785
▁right	-11.016170
▁We	-10.345773
▁TEST	-12.410882
Callback	-11.249732
Test	-11.051497
Control	-11.485582
▁match	-11.415347
▁sys	-13.111459
Class	-11.055472
▁root	-11.862248
▁empty	-11.796468
▁GLuint	-12.278734
LOG	-10.501800
Source	-11.299786
▁functions	-10.890601
Number	-11.311246
▁ZEND	-11.642713
of	-10.375264
▁up	-10.119117
▁ok	-11.866396
▁see	-10.754120
sz	-11.251253
REG	-10.611185
Default	-11.557912
Length	-11.111133
▁HAVE	-11.163857
string	-9.195280
▁tree	-11.640103
ip	-10.792832
▁position	-11.172576
▁WARRANTIES	-10.993099
buffer	-9.882460
▁conditions	-10.704230
▁returns	-11.178947
▁timer	-12.204814
Update	-11.446437
Pointer	-11.501045
▁interrupt	-11.531528
▁cb	-13.131081
▁token	-12.171074
▁before	-10.382063
us	-10.374261
▁information	-10.407365
▁connection	-11.606240
Flags	-11.197366
▁EVENT	-12.047791
▁its	-9.927481
reg	-10.287894
▁access	-11.312474
Channel	-11.677325
▁done	-10.672226
▁st	-12.777959
▁notice	-11.142455
▁same	-10.488407
▁net	-12.124120
▁rights	-10.601206
node	-10.049330
cnt	-11.237250
pp	-11.041809
Instance	-11.184989
▁xA	-20.486206
▁env	-13.096782
▁part	-10.587657
up	-10.219596
▁INVALID	-14.044513
args	-10.546986
▁query	-12.045373
▁specified	-11.136772
ch	-10.717228
▁UART	-12.090860
st	-9.850296
▁STM	-12.510851
it	-10.759246
Color	-11.072466
▁INFO	-16.676742
▁nullptr	-11.252996
▁fp	-13.291966
ex	-11.194407
▁iterator	-12.802140
▁there	-10.019938
▁dest	-12.534654
End	-11.199195
▁tp	-12.845151
Client	-11.106241
▁pragma	-13.670446
Path	-11.081974
▁FILE	-12.386372
Command	-11.296032
▁AS	-12.679248
is	-9.384241
▁INCLUDING	-11.825502
▁remove	-11.973992
▁option	-11.614339
Global	-11.639390
All	-11.326846
port	-10.283700
▁timeout	-12.159445
▁ip	-12.501405
▁push	-12.809926
▁END	-12.384911
bits	-10.912135
me	-11.253771
▁provided	-10.798111
Matrix	-11.333858
▁cast	-12.719168
▁binary	-11.373214
▁org	-13.155064
Format	-11.142062
▁than	-10.183124
▁clock	-11.759805
▁irq	-13.305003
Out	-11.199445
OUT	-11.098488
idx	-10.626906
▁program	-11.047349
▁main	-10.848652
arg	-9.652299
Code	-11.233122
▁NONE	-16.022587
▁linux	-15.546918
Text	-11.006036
▁order	-10.848614
▁MIN	-13.696048
▁copyright	-11.047384
base	-10.063768
Ref	-10.905340
▁delete	-11.871336
▁HRESULT	-11.233900
▁STATE	-13.847332
▁skb	-12.788034
▁wait	-12.154717
sec	-10.823556
▁closed	-12.459142
▁global	-11.910407
▁PFNGL	-11.452746
cb	-10.813583
▁VALUE	-12.788102
▁loop	-11.696772
▁head	-11.768958
md	-11.460943
IC	-11.672039
▁MODE	-14.831645
ER	-11.536695
▁iParam	-12.697393
min	-10.737844
CTL	-11.552239
▁memcpy	-13.030198
▁com	-13.698673
▁response	-11.354330
▁READ	-13.901210
var	-10.300376
▁structure	-10.917266
▁ARG	-14.979808
▁my	-10.289087
▁ext	-13.417046
▁DWORD	-11.206312
Output	-11.238441
▁parameters	-11.250076
MASK	-10.515155
PC	-11.844374
▁active	-11.864418
func	-10.387688
▁operation	-11.285892
▁total	-11.410295
▁distributed	-11.358339
Point	-11.336677
ING	-10.988756
▁unit	-11.891813
▁required	-11.028993
Handler	-11.279774
▁You	-10.375070
▁close	-11.804114
▁parse	-12.281048
▁opt	-13.144400
▁TIMER	-12.800448
▁prev	-12.840619
▁Pos	-15.016613
▁enabled	-11.723063
▁ENABLE	-14.123207
▁per	-11.441773
Model	-11.425529
NAME	-10.626136
array	-10.243187
Num	-11.350456
▁available	-10.932982
Max	-11.465032
▁PORT	-13.556032
▁filename	-12.789315
▁been	-9.876941
▁vec	-12.436303
▁begin	-12.355973
▁real	-11.542177
▁inc	-14.880117
flags	-10.015822
Window	-11.246426
char	-9.354357
▁core	-12.699034
▁xB	-20.785082
▁THIS	-11.380053
▁child	-11.616331
▁exception	-12.249100
▁pool	-12.494195
▁un	-12.702375
▁unlock	-14.157587
DMA	-11.284713
▁resource	-12.216288
Frame	-11.325633
▁move	-12.072490
▁NRF	-11.559278
▁DEVICE	-14.738492
block	-10.494639
MAP	-11.369103
▁common	-11.615738
▁WRITE	-14.492996
KEY	-10.923214
▁argument	-11.532746
▁GLint	-12.273093
Timer	-11.522771
▁ps	-13.469803
ARB	-11.593244
Module	-11.308267
▁either	-10.923937
LIST	-11.344667
▁here	-10.426787
▁mp	-12.679303
Filter	-11.435368
re	-10.063914
▁signal	-12.119923
Memory	-11.316352
▁undef	-14.848710
▁raw	-12.694323
lock	-10.160452
▁Shifted	-12.454031
▁matrix	-11.730611
TIME	-11.467250
LIB	-11.252708
Port	-11.608460
mem	-10.590015
ST	-11.794390
▁variable	-11.603409
an	-10.867650
VM	-11.731345
net	-10.455714
▁Foundation	-11.420381
Entry	-11.290137
▁release	-11.816325
free	-9.433799
▁insert	-12.809370
j	-10.016089
▁GLAPI	-11.227888
▁inode	-12.806747
Op	-11.564091
▁STRING	-14.624665
SC	-11.762833
▁fail	-11.151865
▁fields	-11.523307
▁cfg	-13.556752
msg	-10.252422
▁CMD	-13.415203
▁KEY	-13.128600
▁returned	-11.136281
Position	-11.578633
th	-9.502638
▁does	-10.768342
▁xD	-19.287856
▁OUT	-11.939684
be	-11.108460
▁FLAG	-15.260605
▁kernel	-12.329840
▁socket	-12.192051
Call	-11.684945
▁ch	-12.397873
OP	-10.686556
▁license	-11.438084
▁SDL	-12.023532
Local	-11.450539
▁GNU	-11.245950
ADDR	-11.219031
nr	-11.503436
Manager	-11.169896
▁PRS	-13.403076
▁top	-11.460313
▁CAN	-12.434839
▁link	-11.934561
▁disable	-12.158630
rs	-11.123605
▁label	-12.454854
▁INLINE	-14.839336
col	-11.057016
STATUS	-10.520256
▁Bit	-11.641527
▁www	-13.811569
Property	-11.485567
Group	-11.277164
▁WTIMER	-13.263294
▁pin	-12.343205
▁change	-11.167881
DIV	-12.144123
Options	-11.369656
▁two	-10.051303
▁errno	-12.935821
Element	-11.329262
▁AF	-12.791361
▁integer	-11.809287
FS	-11.548159
IS	-10.604862
▁EFI	-11.375760
▁BE	-11.806281
ps	-10.901891
Field	-11.431615
▁already	-11.044451
Expr	-11.620492
le	-10.834729
▁malloc	-12.652878
▁pg	-12.807441
▁texture	-12.779459
sw	-11.583578
MC	-11.915690
ce	-11.462871
Bit	-11.993252
start	-9.693895
ic	-11.396038
▁def	-13.729665
▁stats	-12.881586
▁expected	-11.752063
▁IMPLIED	-11.408504
▁OFFSET	-16.593896
▁location	-11.675727
▁APIENTRYP	-16.555418
▁INIT	-14.866237
▁stderr	-13.448568
▁strcmp	-14.427954
▁memset	-12.955877
▁elements	-11.664844
▁action	-11.518117
▁pre	-12.205077
▁Interrupt	-11.769041
res	-10.259549
▁column	-11.936023
DC	-11.676089
ent	-11.535425
▁SYS	-13.470590
▁stop	-11.985637
AL	-11.465510
▁strlen	-12.097519
Interface	-11.254876
▁run	-11.309006
chan	-11.805385
▁xffff	-46.956912
cmd	-10.464703
▁configuration	-11.390954
our	-13.062358
▁json	-12.627628
cm	-11.242307
▁wpa	-12.720826
Clear	-11.756859
▁constexpr	-11.663580
END	-10.347493
ar	-10.954302
▁iface	-14.079582
▁view	-11.885853
class	-9.726487
ld	-11.311996
▁invalid	-12.140272
▁cursor	-12.645350
▁FUNCTION	-14.375000
▁argc	-11.982270
CMD	-11.098425
test	-10.197209
▁RPC	-13.679214
▁some	-10.261197
▁once	-10.520752
IT	-11.859263
Line	-11.425430
Header	-11.473054
Log	-11.640527
▁prefix	-12.470960
Core	-11.525589
User	-11.605367
rv	-11.380561
▁where	-10.333281
PS	-11.892107
▁MSG	-13.312407
ion	-11.221316
▁single	-11.046159
▁display	-11.852241
▁destroy	-13.660433
MM	-12.140527
▁full	-11.378369
▁RETURN	-13.733712
bl	-12.304399
bit	-10.410172
▁LIMITED	-11.467873
STATE	-10.804066
sd	-11.707215
space	-11.207858
▁app	-12.291782
▁chip	-13.068978
Val	-11.687256
▁asn	-12.970220
▁LICENSE	-11.893097
▁types	-11.615096
Release	-11.331778
Flag	-11.847232
tab	-11.646980
con	-11.367255
DEV	-11.400185
Range	-11.546031
SW	-11.975114
Current	-11.685100
▁protocol	-12.405928
▁BUT	-11.482490
Query	-11.293220
Enable	-11.859014
▁unique	-12.603515
Load	-11.484272
cache	-10.799129
Reg	-11.812799
▁section	-11.683428
NET	-11.447902
▁epi	-16.186116
Thread	-11.412637
▁depth	-12.600027
▁WITHOUT	-11.382457
▁success	-11.395908
Obj	-11.682022
▁store	-11.846061
Open	-11.794350
PP	-11.997342
▁implementation	-11.460917
▁ap	-13.209445
im	-11.438475
▁impl	-13.181212
▁It	-9.769883
▁TRACE	-13.426723
▁don	-10.889000
CB	-11.848804
PTR	-11.314477
Response	-11.514441
Str	-11.601144
▁NUM	-13.926458
Description	-11.901678
Cache	-11.486174
▁try	-11.277518
▁reference	-11.565269
▁parser	-12.836189
▁service	-11.103459
▁prop	-13.423329
at	-10.792882
▁descriptor	-12.308196
▁just	-10.472738
offset	-10.183953
gl	-9.870261
▁model	-11.502897
cast	-11.075553
UP	-11.486406
sh	-11.491644
pm	-11.600581
▁now	-10.558779
▁sk	-13.017263
Service	-11.424053
▁rt	-12.927806
▁None	-11.291178
▁COLOR	-15.210992
Server	-11.620077
fc	-11.739433
desc	-10.919207
▁mono	-12.655700
▁save	-12.037322
▁rhs	-12.133770
priv	-10.766598
flag	-10.981067
GEN	-11.867534
▁ui	-12.983386
▁setup	-12.353873
LEN	-11.234128
LP	-11.795264
▁PURPOSE	-11.357412
▁supported	-11.542199
BUF	-11.603341
▁record	-10.991882
▁sp	-12.627417
▁win	-12.216330
STAT	-11.895490
config	-10.314082
▁entries	-12.203788
▁pci	-13.228270
▁FIELD	-14.933966
▁SHA	-13.400045
▁power	-11.359269
▁LIABILITY	-11.742884
▁ssl	-13.235057
Sub	-11.636011
▁ss	-13.349091
iv	-11.655800
Lock	-11.606674
▁HANDLE	-13.886414
back	-10.494773
▁CPU	-12.265430
▁dma	-13.461244
hash	-10.666162
AC	-11.931663
▁ARRAY	-13.470929
Hash	-11.643296
Copy	-11.181937
▁back	-10.979255
RC	-11.897007
Len	-11.650810
Char	-11.578251
pd	-11.686159
▁lua	-12.869139
And	-11.199026
printf	-10.362836
rec	-11.726267
▁Return	-11.003454
hdr	-11.264074
▁FITNESS	-11.355613
Param	-10.855911
▁space	-11.397154
▁details	-11.357507
▁MERCHANTABILITY	-11.338456
▁also	-8.374995
CC	-11.280773
error	-9.540041
▁col	-12.705708
▁ULONG	-11.601994
Desc	-11.714442
Level	-11.743062
▁slot	-12.484088
cfg	-11.201157
req	-10.876146
▁sqlite	-12.269742
▁WITH	-12.267134
▁style	-10.905605
▁ssize	-12.410414
▁unlikely	-13.753613
Target	-11.722497
▁convert	-12.264150
▁Elab	-17.915527
▁usb	-12.675444
▁atomic	-13.946524
FILE	-10.863235
▁because	-10.651503
▁gpio	-13.576157
Reset	-11.561807
▁PA	-12.818402
GC	-12.009961
Arg	-11.864369
REF	-10.607474
RAM	-12.228273
▁written	-10.795866
PR	-12.049098
▁uParam	-14.088970
▁General	-10.473221
▁os	-12.416828
▁PARTICULAR	-11.378772
▁proto	-13.310031
url	-11.807062
TABLE	-11.666094
UL	-10.758886
FIFO	-12.021768
▁PCI	-12.433173
▁Public	-10.605038
mi	-11.517170
▁MBEDTLS	-12.124537
ation	-11.005244
▁chunk	-12.601074
▁modify	-11.676465
▁names	-11.407305
def	-8.636408
▁CONST	-13.315678
▁FT	-12.023023
▁content	-11.636352
Exception	-11.298406
▁region	-11.751993
▁ops	-14.813803
▁All	-10.186552
▁adapter	-12.941488
level	-10.819066
FD	-11.646520
▁NAME	-14.823933
▁GB	-12.019251
LE	-11.880159
▁received	-11.057338
Bits	-11.755566
ob	-11.697991
pc	-11.434139
Task	-11.687490
▁PWM	-12.582048
range	-11.191734
▁skip	-12.211692
TDMETHODCALLTYPE	-11.688550
read	-9.961373
▁heap	-12.554357
▁tuple	-12.891804
▁macro	-12.527351
Func	-11.675089
▁union	-11.046400
▁Enable	-11.590681
sp	-11.067968
tree	-11.032201
▁php	-14.022602
Tx	-11.845257
▁library	-11.512085
Process	-11.815718
▁png	-12.990881
▁ff	-14.683990
sc	-10.985829
PORT	-11.089234
loc	-11.854202
If	-11.475606
▁NS	-12.306604
Internal	-11.905681
Send	-12.002011
▁second	-10.946066
▁MEM	-13.807082
sub	-10.518662
▁your	-10.082052
▁high	-11.140164
▁peer	-12.813201
▁DECL	-12.892323
▁dw	-12.729238
mat	-11.818525
▁platform	-12.175580
▁multi	-12.456846
Vec	-12.051322
are	-12.314306
NO	-10.205580
▁whether	-11.155907
▁append	-13.393316
▁support	-10.926354
▁otherwise	-11.410010
▁stride	-13.163643
▁hdr	-13.978163
▁seq	-13.220824
AR	-12.118102
proc	-11.443678
CON	-11.723744
▁ngx	-12.139199
▁always	-11.300979
▁ep	-13.603642
CM	-11.545954
▁WIN	-13.235038
Meta	-12.295801
▁final	-11.141315
SR	-12.122619
▁IRQ	-13.244718
▁Note	-11.325790
point	-10.884791
Page	-11.558591
FLAG	-11.235710
GL	-10.363592
Token	-11.689461
CF	-12.025502
load	-10.657189
stream	-10.380217
TS	-11.959337
▁noexcept	-11.908764
SP	-11.788238
▁PIO	-13.389572
▁symbol	-12.395145
▁spin	-14.162030
▁FUNC	-14.465180
AP	-11.882708
Shift	-12.125531
▁assign	-13.023133
call	-10.720023
As	-11.606358
▁ATTR	-15.031285
Resource	-11.833194
script	-11.577572
▁VK	-12.355903
▁layer	-12.289068
blk	-12.012597
▁show	-11.325085
IR	-12.129094
mul	-12.091338
▁xFFFF	-21.510417
▁bp	-13.484107
core	-10.942489
▁UNUSED	-13.579828
SM	-12.502869
▁files	-11.576183
▁GLsizei	-12.739363
▁tcp	-13.262988
Params	-11.794504
▁rate	-12.117863
▁font	-12.555594
▁allocated	-12.108102
▁bus	-12.541506
os	-10.802346
LOAD	-11.984170
▁Aws	-12.035070
do	-10.427297
▁contains	-11.496022
▁settings	-12.043693
dt	-11.977624
and	-10.602901
CL	-12.439591
sm	-11.647841
▁extra	-12.235361
▁since	-10.986958
rc	-10.477517
▁expr	-13.101957
▁runtime	-12.732380
▁FF	-14.443599
Queue	-11.813204
page	-10.826771
EP	-12.057404
▁sequence	-11.941840
▁failure	-11.710709
Msg	-11.859846
Failed	-11.891202
host	-10.909474
Impl	-11.700852
▁readonly	-12.699151
gen	-11.317221
▁counter	-12.249533
xml	-11.652398
▁snd	-12.640229
▁XF	-16.550991
▁BEGIN	-12.866030
Debug	-11.865784
DIR	-11.744383
lo	-11.638771
▁EINVAL	-13.144031
ad	-11.601262
Clock	-12.447857
▁bad	-11.642031
▁needed	-11.484339
Width	-11.753683
▁search	-11.916414
write	-10.131403
▁between	-10.469239
as	-10.529311
▁transaction	-11.915751
SRC	-12.064504
▁dump	-13.074650
▁BLE	-12.809163
ctl	-11.608221
Access	-12.025923
ca	-11.482608
▁note	-12.808981
Of	-11.435637
▁events	-11.024352
Iterator	-11.720169
▁surface	-12.383423
stack	-11.123416
sel	-11.702027
TX	-11.066266
TO	-11.126558
frame	-10.800158
all	-10.970129
PB	-12.253245
▁rb	-13.070519
▁component	-12.226746
Attribute	-11.781828
act	-12.230005
▁RT	-12.289648
▁pending	-12.697450
MOD	-11.959775
tb	-12.031836
▁scan	-12.617954
mp	-11.277645
cd	-12.033205
IE	-12.108682
CHAR	-11.549960
status	-9.962466
Struct	-11.920570
▁elif	-13.295688
▁USER	-12.850506
▁de	-10.376780
▁sample	-12.345327
Delete	-11.636146
▁select	-12.273295
vec	-11.398527
▁implied	-11.498518
▁generated	-11.711777
co	-11.335115
Action	-11.638220
▁arguments	-11.653298
Method	-11.686519
AN	-12.550494
ee	-11.764211
▁lpVtbl	-16.411508
Invalid	-11.770986
nd	-10.893202
Store	-11.963913
▁KIND	-11.836011
▁pixel	-12.813883
uc	-12.023425
▁le	-13.072022
▁documentation	-11.558227
▁sock	-13.260087
▁pkt	-13.823314
▁comp	-13.556055
▁transfer	-12.024633
Tag	-11.806705
Next	-11.648483
DE	-11.861090
▁COPYRIGHT	-11.749800
▁ROUTE	-16.913476
▁except	-11.515763
PATH	-11.754689
Bool	-11.735556
▁va	-12.463121
pa	-11.489280
▁protected	-10.300097
ast	-12.175311
EM	-12.411293
Texture	-11.778614
oid	-12.020587
Stack	-11.767027
cs	-11.140195
▁LEVEL	-16.909095
▁LONG	-13.304684
parse	-11.241860
▁rd	-13.727965
em	-11.438964
seq	-11.423562
tt	-11.935662
Float	-11.844533
conf	-11.399156
▁objects	-11.701108
FLAGS	-12.002429
row	-10.886290
▁xFFFFFFFF	-87.804028
▁shape	-12.619722
▁fmt	-13.079694
▁iter	-13.487032
init	-9.744621
opt	-11.034065
▁got	-11.577332
BC	-12.162903
el	-10.821404
By	-11.727672
▁character	-11.387888
▁tv	-13.612647
▁payload	-12.605987
types	-11.124154
mm	-10.579853
▁dim	-13.376654
OFF	-11.920310
▁being	-10.617541
▁description	-11.746408
▁associated	-11.386196
bytes	-10.913429
▁llvm	-12.627393
▁phy	-13.921482
REQ	-12.027311
▁application	-11.536889
▁draw	-12.122647
Use	-12.154892
Parser	-12.031684
tag	-11.026520
▁directory	-11.836599
SUB	-11.893312
Mem	-11.886580
Return	-11.978515
▁terms	-11.245056
▁mac	-13.351471
▁even	-10.827616
▁storage	-12.288235
cr	-11.981892
Tensor	-12.283427
STR	-11.114756
▁disclaimer	-11.662701
▁trace	-12.837837
Select	-12.336337
▁container	-12.616235
▁DEF	-13.346591
▁STR	-14.559722
Display	-11.771571
vm	-11.120231
▁network	-11.711685
▁ARM	-12.967953
vp	-12.068144
graph	-12.054397
ue	-12.503314
▁CODE	-12.939770
▁vscale	-16.189287
▁want	-11.021181
BASE	-11.049747
Buf	-11.980637
▁retain	-12.120924
ms	-11.296200
MS	-11.964573
Connection	-11.707786
▁domain	-12.544275
ct	-12.032795
▁emit	-12.687764
▁ring	-13.154522
▁remote	-12.634280
▁reply	-12.991976
NS	-10.544138
CA	-12.060666
▁sym	-13.213589
IM	-12.157407
Rect	-11.966994
Print	-12.119736
▁td	-14.283240
▁alpha	-12.751676
▁cs	-13.474854
▁about	-9.850754
direct	-12.292191
Packet	-12.031371
OK	-10.329330
▁MODULE	-13.208501
▁mod	-13.300463
pt	-11.315443
▁limit	-12.299080
di	-11.581183
POS	-12.450134
NUM	-11.264408
Parameters	-11.534325
▁optional	-12.406443
▁bcm	-12.641533
lower	-12.445950
YTHON	-11.978392
▁cleanup	-11.715546
▁conf	-14.126868
▁ADD	-14.006954
▁basic	-12.473906
bd	-12.086804
Addr	-12.037844
OF	-11.323679
util	-11.389707
▁build	-12.004882
▁stbi	-12.579962
Find	-12.464558
ret	-9.300123
Configuration	-11.812057
▁sent	-11.765286
assert	-10.319623
App	-11.809523
CORE	-11.908844
▁ADDR	-15.723380
RX	-11.106946
alloc	-10.635439
fn	-11.063804
less	-11.510099
attr	-11.050304
Descriptor	-11.894157
▁NEXT	-14.679437
STREAM	-12.023188
▁these	-10.533104
CMP	-12.478209
▁LINE	-14.823851
▁EXTI	-13.282130
▁licenses	-13.485820
MEM	-11.238845
Byte	-11.930517
BIT	-10.807519
First	-11.873501
seg	-12.341863
▁equal	-12.325291
▁Redistributions	-11.746097
▁ASN	-13.316098
Controller	-11.761075
eq	-11.615032
▁cplusplus	-18.581565
RT	-11.600663
▁sig	-12.952294
CI	-12.282204
▁created	-11.158612
▁bitmap	-13.099401
▁complete	-11.954629
MAX	-10.010901
entry	-10.335720
▁could	-10.609459
▁OBJECT	-14.964992
UART	-11.604269
▁language	-11.430641
Parse	-11.776077
dm	-12.105026
▁sum	-12.330788
mv	-12.239246
ts	-11.104141
Button	-11.707847
Args	-11.957748
Session	-11.851095
cc	-11.298669
▁PHP	-12.108440
▁points	-11.541637
▁DAMAGES	-11.886567
▁START	-13.794477
▁lp	-13.121563
▁decode	-13.367482
CODE	-11.020900
▁they	-9.982554
rel	-11.367907
px	-11.407965
▁ctrl	-14.368565
field	-10.626873
▁pthread	-12.428531
WORD	-11.542218
div	-10.748440
format	-10.783450
rep	-12.440842
▁cannot	-11.580673
▁permission	-11.538888
▁Inc	-11.355555
Identifier	-11.850920
FP	-12.006456
Kind	-11.984713
▁lookup	-13.140203
▁SR	-13.858438
context	-10.270503
▁HAS	-13.894488
▁body	-11.802226
am	-11.466120
gp	-12.309187
▁them	-10.376786
ie	-11.523122
width	-10.664914
▁BT	-13.042057
▁vertex	-12.945867
add	-10.036943
length	-10.275385
▁compiler	-12.426341
▁RESET	-14.697088
▁shader	-13.308166
Not	-11.993638
shift	-11.873091
Label	-11.735242
▁AES	-13.467689
▁FROM	-12.200241
▁STATIC	-12.712699
PE	-12.413237
▁EVP	-12.618099
RNA	-12.724878
▁BUFFER	-16.046025
object	-9.940807
CU	-12.135537
Host	-11.966496
▁spi	-13.378317
▁CTX	-15.517185
Pin	-12.451228
▁pipe	-12.964843
low	-11.721762
▁PG	-13.078235
▁scalar	-12.895257
mt	-12.092857
RGB	-12.103348
ALL	-11.686300
Tree	-11.842597
▁google	-14.345262
▁through	-10.608598
se	-11.517625
▁FLASH	-13.088382
▁LENGTH	-17.100815
▁cc	-13.161017
▁friend	-11.732956
Min	-12.129652
lp	-11.057250
DIS	-11.963304
▁opcode	-12.875558
▁expression	-11.798224
sync	-11.505917
▁metadata	-12.648107
not	-11.029521
sl	-11.552907
tx	-10.653791
▁extension	-12.385243
VAR	-11.570608
▁regs	-14.435631
EQ	-12.080334
▁based	-10.624112
Layout	-11.686038
Record	-11.926342
group	-10.444016
▁TLS	-13.062302
PT	-12.164622
▁changed	-11.844559
▁INPUT	-14.263708
scan	-11.495368
▁writing	-11.458934
▁priority	-12.442389
▁MP	-12.516396
bar	-11.493214
ctrl	-11.445605
▁buff	-14.390501
nv	-11.946966
▁ABI	-13.200595
MB	-12.463293
ack	-12.392311
▁ARGS	-15.834025
Link	-11.944568
Cmd	-12.009544
Re	-11.884672
ok	-11.217755
PD	-12.264633
ib	-12.127940
▁CLASS	-14.909304
FRAME	-12.223461
rt	-11.243100
FE	-12.055199
SI	-12.709502
▁winrt	-13.590406
Font	-11.987572
▁selected	-11.874637
br	-11.669179
▁connect	-13.104549
clk	-11.640515
▁setting	-11.884786
▁pattern	-12.417863
LL	-11.382629
▁INTERFACE	-16.076760
▁distribution	-11.390996
ME	-12.249958
ci	-11.769472
▁compare	-12.787291
ge	-11.659367
▁step	-12.096328
▁cl	-12.905682
▁passed	-11.685811
▁bfd	-12.671062
▁LIABLE	-11.923893
dma	-11.391429
▁PROVIDED	-11.992048
ab	-11.812052
rp	-12.088329
OID	-12.351981
▁bt	-13.014565
▁explicit	-12.049334
▁drm	-12.568921
Library	-12.147829
▁BYTE	-13.362250
▁GLfloat	-12.865374
ui	-11.208809
DS	-12.009209
URL	-11.963169
▁DISABLE	-15.185869
Un	-11.675985
▁SHALL	-11.950291
ES	-11.935045
pass	-11.807274
▁netdev	-13.038315
▁fn	-14.323887
▁instead	-11.520494
▁later	-10.882551
Change	-12.044071
▁errors	-12.078916
SS	-12.200624
pool	-11.334133
▁generic	-12.809590
ai	-12.073115
▁DECLARE	-12.885255
▁pdev	-14.290207
▁encoding	-12.594947
CD	-11.030839
▁channels	-12.258209
cl	-11.414601
▁member	-11.414233
▁EXPRESS	-12.005463
view	-11.089803
mod	-11.312912
▁FAIL	-12.930836
api	-11.457203
▁WHETHER	-11.951719
mon	-11.806564
▁delta	-12.933910
▁recv	-13.701005
▁OTHER	-12.210468
Parameter	-11.948353
dy	-11.672053
CAP	-12.091975
▁DECREF	-17.502231
▁wx	-12.659477
▁maximum	-11.903955
▁such	-10.548836
▁master	-12.550096
Make	-12.710729
DR	-12.641101
BB	-12.162531
▁AUTO	-14.485892
ns	-11.193209
▁screen	-12.347111
▁delay	-12.841674
CONF	-12.203208
▁FAILURE	-13.182615
Idx	-12.278233
▁flow	-12.719507
Ex	-12.022103
Remove	-12.491571
pl	-11.877591
▁CRYPTO	-13.929994
▁ds	-13.747737
▁methods	-11.649390
▁allow	-11.872550
gt	-12.318017
▁vm	-13.562106
▁low	-11.805438
open	-10.744184
▁elem	-13.637990
Media	-12.095686
▁inst	-14.186056
tmp	-10.352790
▁cap	-13.589888
▁MPI	-12.863722
▁previous	-11.752629
▁PHY	-13.327389
Rx	-12.260224
▁actual	-12.035589
Reference	-12.096437
▁gen	-13.201117
ac	-11.639005
ba	-11.284376
GROUP	-12.122192
Operation	-12.134024
SL	-12.559193
▁pid	-13.046227
▁flush	-13.151154
check	-10.513646
▁LEN	-17.122467
ia	-11.216796
LOW	-12.325364
arch	-12.073954
▁PYX	-18.693923
LINE	-11.442905
▁possible	-11.342265
SYNC	-12.193962
▁METHOD	-15.747581
▁mapping	-12.671823
▁items	-12.342169
▁scale	-12.283487
text	-10.287271
pack	-11.865447
Transform	-12.048903
▁verify	-13.101444
▁ARISING	-12.076602
▁Apache	-11.950061
▁both	-10.820011
▁allocate	-12.365846
▁fill	-12.539667
ERROR	-9.876910
result	-9.866008
PAD	-12.483639
▁safe	-12.541019
xx	-11.736085
▁rel	-13.411520
▁BLOCK	-14.318250
lc	-12.046836
▁term	-12.023053
STRING	-11.076078
TAG	-11.739882
▁ns	-13.577873
FILTER	-12.163503
▁kind	-12.066732
GP	-12.474112
▁edge	-12.358427
sa	-11.261490
Layer	-12.048269
▁APP	-12.681920
CP	-12.313661
▁mk	-14.209081
fp	-11.052014
Decl	-12.139958
▁too	-11.214126
Settings	-11.990206
▁li	-14.120642
ext	-11.046490
▁segment	-12.601548
DEF	-11.458919
▁INTERNAL	-15.340862
ir	-11.935789
CNT	-12.590724
BUFFER	-11.381018
Storage	-11.962073
LOCK	-11.694327
ix	-12.112518
bc	-12.103257
▁uni	-14.761657
▁initialize	-12.300623
Container	-11.917909
ops	-11.279590
pg	-11.408150
At	-11.931947
▁form	-11.142786
▁WINAPI	-11.860008
▁area	-11.151099
Only	-12.471464
▁AV	-12.425108
▁PTR	-14.135203
▁CONTRIBUTORS	-11.986166
▁pair	-12.834079
TEST	-10.957607
win	-10.999611
▁including	-10.892858
CK	-12.278961
▁factor	-12.220557
▁sa	-13.352394
▁nb	-13.272343
▁mark	-12.350901
▁clk	-13.734919
▁NI	-12.941344
CSR	-12.541793
un	-9.198155
vector	-10.259513
▁multiple	-11.456131
▁PAGE	-13.522785
▁TODO	-12.000231
STRUCT	-12.175081
▁ROM	-13.268717
▁sin	-13.666054
▁different	-10.999818
Term	-12.561919
SIG	-11.912097
bi	-11.770678
▁merge	-12.650363
▁CALL	-15.239919
MUX	-12.216537
RM	-12.898698
▁post	-11.850085
red	-11.722381
RES	-12.250322
▁controller	-12.458028
scale	-11.595279
SH	-12.345578
▁apache	-14.643523
▁usage	-12.208341
rm	-11.578417
▁original	-11.255093
▁stmt	-14.273802
▁external	-12.315825
▁SD	-12.738589
qp	-12.513972
Match	-12.365411
ul	-11.138667
Protocol	-11.995529
MD	-11.982969
queue	-10.770909
▁example	-11.225368
ht	-12.309847
▁ipv	-13.585229
CALL	-11.295014
▁warning	-12.577204
per	-11.035567
▁report	-11.979161
SEC	-12.342601
Row	-12.076795
VA	-12.430700
▁xFE	-19.465814
▁https	-12.193625
▁what	-10.402844
▁pc	-13.015856
MR	-12.614831
RA	-12.465393
▁DAC	-13.393796
WS	-12.391694
li	-10.694285
CE	-12.316765
face	-12.352151
vi	-12.192892
RF	-12.567802
ii	-11.890689
TEXT	-12.120646
ds	-11.351004
thread	-10.632109
▁FB	-14.494633
▁rect	-13.458195
vars	-12.257183
Or	-11.817946
CACHE	-12.182120
Async	-12.265082
vl	-12.489284
▁PyErr	-12.297565
▁keys	-12.583718
fw	-12.033394
▁attributes	-12.226791
▁present	-11.525383
sv	-12.098414
▁OTHERWISE	-12.131657
DP	-12.282327
▁mb	-14.120291
▁constant	-12.305513
PRE	-12.188152
▁Tcl	-12.389968
▁copies	-11.762433
▁would	-10.157602
▁layout	-12.587859
ni	-11.869477
Close	-12.001772
▁asm	-14.536551
▁registers	-12.153940
▁codec	-14.082313
Last	-12.007179
ARG	-11.027109
compress	-12.341034
Location	-11.930876
▁zval	-13.992470
▁endpoint	-12.576070
COM	-12.056388
lu	-12.321040
Compare	-12.183211
SPI	-11.405744
BLOCK	-11.526880
RS	-12.412497
▁initial	-12.128637
ind	-12.251572
▁async	-13.403881
▁fixed	-12.350930
EX	-11.861928
Enum	-12.141501
Component	-11.868067
▁ALL	-13.303603
▁BY	-12.014205
▁track	-11.998375
Height	-11.976023
nl	-11.938745
▁PER	-13.855627
▁until	-11.055631
▁TORT	-12.110464
dx	-12.614863
da	-11.387058
POINT	-12.100042
▁calls	-12.005452
RANGE	-12.246538
▁policy	-12.047388
FUNC	-11.274458
ft	-12.076268
▁RE	-12.785205
▁instruction	-12.191870
Template	-12.077277
NR	-11.996116
▁wchar	-13.038191
▁video	-10.945812
▁fast	-12.636779
▁NRFX	-12.043035
wr	-12.320200
▁TARGET	-13.507547
AB	-12.295395
param	-9.177684
▁sync	-13.240702
▁ms	-13.334724
WIDTH	-12.280978
Counter	-12.321007
WAIT	-12.221099
Network	-12.165293
▁auth	-13.815161
▁during	-10.658583
▁apply	-12.149308
Private	-12.292218
af	-12.215478
▁builtin	-13.795519
▁CHANNEL	-15.665732
▁CRC	-13.163614
▁ETH	-13.191670
▁blocks	-12.409034
Cell	-11.913331
▁WARRANTY	-11.943610
TR	-12.291462
CLASS	-11.454100
sum	-11.503772
item	-10.795189
il	-11.977817
head	-10.732877
cap	-11.463371
Multi	-12.127077
▁simple	-12.039841
▁EXTERN	-13.073307
Audio	-12.261120
GE	-12.185568
df	-12.405571
▁DBG	-14.090280
ot	-12.114388
mark	-11.676859
▁LCD	-12.935541
▁audio	-12.606394
▁nodes	-12.503002
pr	-11.592785
hi	-11.745973
▁eval	-13.647814
ids	-12.004934
▁pixels	-12.754488
▁serial	-12.846682
▁mbedtls	-12.631932
ep	-11.455931
▁exp	-13.550337
▁COUNT	-15.432747
▁AT	-12.647241
byte	-11.005014
LINK	-12.119303
PF	-11.718167
Draw	-12.124844
▁execute	-12.367990
▁within	-11.091154
▁sb	-13.900207
▁engine	-12.618339
▁encode	-13.794034
iter	-11.438315
▁proc	-13.184295
▁PARAM	-15.686795
dc	-11.713297
▁compute	-12.417705
▁OUTPUT	-14.652003
DF	-12.278928
Bytes	-12.056654
▁When	-11.139377
media	-12.209728
▁throw	-12.549934
CS	-11.808205
▁doesn	-11.650697
▁normal	-12.140323
dp	-11.490680
▁caller	-12.245812
bool	-9.619942
▁below	-11.377004
main	-11.386733
BACK	-12.136221
▁database	-12.031271
▁xx	-15.366068
▁dict	-13.526157
▁ev	-13.641009
▁curr	-13.430616
FORMAT	-11.710242
angle	-12.367707
fr	-12.234368
lineno	-12.899082
▁obtain	-11.646447
▁feature	-12.071680
new	-9.904484
tr	-11.106637
Option	-12.088314
close	-10.847803
acc	-12.267871
conv	-12.425958
▁cell	-12.159070
Style	-11.928120
est	-11.805895
float	-10.209668
src	-10.519320
▁YY	-12.471836
fl	-12.294543
▁signed	-13.283550
Auto	-12.224751
fi	-12.185046
mac	-11.536304
▁best	-11.322660
▁results	-10.765019
▁pr	-13.289419
▁gc	-13.714537
JSON	-12.480755
▁COMP	-13.665978
wp	-11.925489
Build	-12.241792
▁sort	-12.633320
UInt	-12.290819
DESC	-12.266640
HasBeenSet	-12.421544
▁ESP	-12.807839
MA	-12.728783
▁transform	-12.863373
▁chain	-12.528532
dist	-12.565165
▁WM	-12.505459
sys	-10.663105
▁identifier	-12.521508
Active	-12.217572
▁take	-11.209185
▁disabled	-12.300348
NL	-12.292109
Sync	-12.076862
Enabled	-12.164146
▁sure	-11.513404
▁PLL	-13.453581
ISR	-12.588010
comp	-11.490839
▁variables	-11.877096
▁swap	-13.169321
down	-11.658421
▁definition	-12.073573
sig	-11.685415
pw	-12.481800
Common	-12.225580
MSG	-11.353235
▁crypto	-13.241896
ice	-12.386756
STOP	-12.378039
▁av	-12.936297
▁pop	-12.339615
▁QString	-12.457405
▁random	-12.425000
▁unknown	-11.949509
event	-10.497407
Has	-12.313492
over	-11.066867
sym	-11.451409
Stop	-12.321643
expr	-11.647906
▁SQLITE	-12.512291
UTF	-12.576575
bound	-12.047701
py	-11.277703
▁custom	-12.562720
ble	-12.277125
▁rule	-12.287858
▁ALT	-13.892772
▁exec	-13.955555
Oid	-12.141737
▁timestamp	-13.055029
▁SPECIAL	-12.266617
aa	-12.387478
▁An	-11.056962
▁needs	-11.795871
▁stored	-12.123249
JS	-12.134132
▁APIENTRY	-12.440865
▁receive	-12.109370
▁like	-10.434469
▁cluster	-12.791587
▁NAMESPACE	-15.064589
Inst	-12.413829
▁HW	-13.562864
▁interval	-12.963177
▁mesh	-13.301171
▁permissions	-11.820978
▁APB	-15.052455
com	-10.056021
▁synthesize	-15.906534
▁buffers	-12.562980
▁complex	-12.468389
▁stdio	-15.055912
▁OBJ	-13.694549
Video	-12.030085
▁Use	-11.505339
edit	-12.519644
▁running	-11.828253
THREAD	-12.084059
▁dbg	-15.497785
▁keep	-11.738361
so	-11.572111
▁cert	-13.999513
▁down	-11.133950
▁direction	-12.178103
▁SOC	-13.666433
CLR	-12.598373
ram	-12.122001
▁slave	-13.116495
ra	-11.740755
MI	-12.233955
▁button	-12.484275
store	-11.584831
Variable	-12.152481
pix	-12.407069
ri	-11.831220
Sample	-12.391258
AT	-11.876046
▁uart	-13.626122
PRINT	-12.249188
HI	-12.487776
Space	-12.006037
tm	-11.883100
RB	-12.290881
▁native	-12.307012
wm	-12.245919
▁allowed	-11.931491
▁DEFINED	-19.387220
▁protobuf	-15.570711
▁FAR	-13.696941
TE	-12.380615
▁operations	-11.715573
▁force	-12.131648
la	-11.568953
BF	-12.344500
Content	-12.006792
PI	-12.654780
▁subject	-11.682021
Assert	-12.079208
▁xfe	-20.948925
FN	-11.991972
rate	-11.487331
▁StringCopy	-17.570472
STD	-12.030790
▁properties	-11.961866
▁sha	-14.205612
▁threads	-12.673617
de	-10.489585
▁dp	-13.767773
sb	-11.767938
▁forward	-12.299667
▁sf	-13.786246
ity	-11.278256
▁rows	-12.973676
EV	-12.143638
▁destination	-12.302388
ml	-11.997949
Box	-12.002690
copy	-10.766668
▁fff	-20.735704
▁stm	-13.214673
▁MONO	-12.851068
▁allocator	-12.999261
Wait	-12.498966
▁machine	-12.335422
▁WARNING	-14.458557
▁uses	-11.419515
▁enc	-13.910165
▁how	-10.839798
eb	-12.409816
▁manager	-12.461052
▁initialized	-12.402251
▁EC	-12.792309
Pool	-12.156777
BR	-12.308059
▁NODE	-14.476127
Run	-12.432550
▁express	-11.903366
NC	-12.672934
▁tm	-13.613580
▁DEFINE	-12.780303
ONLY	-12.117882
▁DIRECT	-12.416453
▁tile	-13.474201
Double	-12.305381
Word	-12.354866
▁abs	-13.903650
dl	-12.119694
▁insn	-13.969795
▁side	-11.516617
GPU	-12.287002
▁UN	-13.729341
▁CONTROL	-15.650158
cv	-12.359208
Stmt	-12.104423
▁headers	-12.669150
▁orig	-13.639604
Destroy	-11.956651
fix	-12.349145
▁pages	-12.390647
▁profile	-11.572659
Delegate	-12.228736
▁speed	-12.258381
Real	-12.460137
▁lambda	-14.781435
▁aws	-15.383896
EE	-12.504504
dot	-12.087788
▁uv	-13.193978
▁PM	-12.300094
handle	-10.499173
▁family	-10.963767
▁vtk	-12.268842
NT	-12.276950
Any	-12.620412
pf	-12.046209
▁dc	-13.896340
crypt	-12.018136
ARRAY	-11.486697
▁HEADER	-14.982424
CONFIG	-10.177131
▁backend	-12.908053
bo	-12.208710
▁derived	-12.004839
Builder	-12.023446
▁FLOAT	-14.873309
▁date	-12.024314
▁sensor	-13.060478
DA	-12.517361
▁esp	-13.457665
▁MEMORY	-14.818449
part	-11.776153
▁sprintf	-13.432737
▁STRICT	-12.377490
tbl	-12.503139
▁soc	-14.715591
ae	-11.954037
rq	-12.485055
▁none	-12.163307
mc	-11.926592
▁tail	-13.236368
cx	-12.422067
LD	-12.277423
▁included	-11.354626
Setup	-12.226183
▁job	-12.234001
INIT	-11.166892
MP	-11.945978
Socket	-12.205304
sr	-12.222299
▁shift	-12.549897
ls	-11.772331
Non	-12.148597
ULL	-12.638557
▁fetch	-13.606539
▁img	-13.831311
temp	-11.158584
NF	-13.037176
BE	-11.863657
▁prior	-11.651420
Graph	-12.159375
light	-12.237950
gre	-13.581003
alt	-12.338507
TREE	-12.376507
CT	-12.526351
dns	-12.525847
▁amount	-11.931947
math	-10.812709
cpp	-12.270313
Mesh	-12.293673
cu	-12.316020
▁xffffff	-45.174802
▁might	-11.316493
▁scope	-12.320481
▁ul	-13.407461
US	-11.897737
ANT	-12.383091
▁means	-11.556489
▁world	-11.328335
RST	-12.804624
▁pass	-11.945765
Power	-12.558839
pe	-12.087561
wc	-12.427959
True	-12.260211
▁lv	-13.633789
boot	-12.442325
▁ACTION	-12.925512
ment	-11.438680
▁applicable	-11.822865
▁trans	-13.488805
fa	-12.223715
▁overflow	-12.564540
PER	-11.715357
vc	-12.349351
▁NVIC	-12.900205
by	-11.001698
▁avoid	-12.002087
dv	-12.408153
sql	-12.380908
▁bucket	-13.491883
▁transport	-12.328116
Used	-12.977377
▁XK	-13.323445
▁compliance	-12.025392
▁uintptr	-13.381882
▁BAD	-14.779755
▁doc	-13.815703
▁boost	-12.939062
▁contents	-12.534542
▁dynamic	-12.837115
▁NG	-13.127062
▁REGISTER	-15.044969
tk	-12.460501
▁grpc	-13.244103
▁via	-11.742020
IA	-12.484395
ws	-12.183702
rand	-12.433907
▁signature	-12.806782
▁FORMAT	-16.043518
COUNT	-11.629058
Can	-12.495707
INDEX	-11.778027
▁uuid	-13.878043
▁strong	-12.070246
Allocator	-12.301614
▁arm	-12.987973
▁least	-11.488773
stats	-11.377344
LV	-12.466736
DL	-12.434183
ll	-10.804658
▁fb	-14.185309
SAM	-13.010110
TH	-12.392231
VPROC	-12.366886
Widget	-12.054321
Left	-12.221513
▁currently	-11.634449
▁ieee	-13.038662
WR	-12.347031
▁proxy	-13.320623
Shape	-12.325742
ear	-13.615282
Save	-12.507077
Region	-12.400314
CPU	-11.707646
Policy	-12.245187
Search	-12.314052
Date	-12.092482
▁CS	-12.943662
SQL	-12.404732
bm	-12.440365
▁fe	-14.049168
▁xmm	-13.657025
USB	-11.384534
▁completion	-12.541207
▁modification	-11.962061
▁TEXTURE	-17.882534
socket	-11.484297
IX	-12.953601
ap	-10.890278
SERVER	-12.020131
▁sockaddr	-12.473665
▁strings	-12.575295
▁ACPI	-12.782291
plan	-12.337103
BITS	-11.987718
▁TCP	-12.884522
▁dispatch	-13.930033
bus	-11.557211
▁unused	-13.031611
mb	-11.694761
Factory	-12.016571
loop	-11.538460
PA	-12.211143
▁Licensed	-12.291464
▁sg	-14.087032
▁isl	-13.276262
Properties	-12.235910
round	-12.524162
▁columns	-12.663226
Script	-12.066101
▁VAR	-13.462885
▁LA	-12.318648
Column	-12.206205
▁PY	-13.225833
REQUEST	-12.332448
Generic	-12.096153
root	-11.214333
limit	-11.483113
Loc	-12.282699
Vertex	-12.171816
▁ll	-14.642332
PARAM	-11.666166
Surface	-12.289543
Up	-12.155093
Types	-11.814766
▁messages	-12.214561
utils	-12.099667
▁useful	-11.900597
▁FEATURE	-14.809508
▁exists	-12.223641
▁cond	-14.449244
▁allocation	-12.320183
▁special	-11.728887
▁over	-10.494559
▁meta	-13.493373
NODE	-11.644434
▁INDIRECT	-12.362846
▁OPENSSL	-12.397667
mx	-12.608587
Render	-12.275429
bt	-11.778642
▁lhs	-12.907231
GET	-10.641273
▁ENTRY	-16.876310
font	-11.712123
▁boolean	-12.624338
rr	-12.464695
▁small	-11.422230
▁yych	-16.316658
ea	-12.226260
mov	-12.240412
support	-12.227784
Alloc	-12.391509
▁BCM	-12.735200
hp	-12.231719
▁features	-11.856790
mu	-12.024768
AND	-11.797181
Spec	-12.212953
▁del	-12.471576
uid	-12.159480
NUMBER	-12.338088
DONE	-12.578292
▁EX	-13.742810
imm	-12.639778
▁requested	-12.256179
▁MS	-12.784618
QUEUE	-12.353581
▁jl	-13.741794
Unit	-12.322358
▁characters	-11.245332
BUS	-12.512715
ZERO	-12.275644
Capture	-12.537958
dh	-12.784094
CAL	-12.962887
dict	-11.726857
Net	-12.130644
Convert	-12.996766
Interrupt	-12.861470
▁RV	-15.454555
▁ignore	-12.728961
print	-11.011899
Src	-12.426576
Loop	-12.457555
▁INDEX	-15.257770
▁generate	-12.446596
Begin	-12.184517
KHR	-12.597787
▁MD	-13.222952
▁TAG	-14.300197
Insert	-12.259715
▁reason	-12.100169
▁GPL	-13.399468
▁hi	-13.272347
rank	-12.719736
CHECK	-11.020719
cmp	-11.849264
▁UNKNOWN	-16.283660
color	-10.948727
bh	-12.353631
nt	-11.992867
lt	-12.403594
Driver	-12.472114
▁threshold	-13.081775
Lib	-12.088479
▁UNICODE	-13.299425
▁render	-12.894502
▁SYMBOL	-16.384331
▁secp	-13.162984
IDX	-12.632972
▁HTTP	-12.805314
▁still	-11.037200
▁entity	-12.917856
▁half	-11.550081
▁Reserved	-12.109527
▁weak	-13.152870
ck	-12.191499
Scalar	-12.365578
▁standard	-11.880751
▁hardware	-12.180089
▁pt	-13.356355
▁PROP	-13.819280
▁sign	-12.440032
bs	-11.827374
EB	-12.552184
Extension	-12.176310
ACC	-12.744105
dec	-10.199380
SA	-12.510857
Information	-12.268469
Def	-12.249589
▁met	-11.425732
Err	-11.985664
return	-7.310781
DD	-12.582600
▁partition	-13.105415
et	-11.535393
▁disk	-12.748399
▁bf	-14.479549
pv	-12.046888
tables	-12.878441
DEC	-11.155615
RATE	-12.496162
DBG	-11.898073
▁samples	-12.569523
▁prepare	-13.032097
▁utf	-13.949414
fb	-12.086340
▁materials	-11.791818
sock	-11.517640
Proxy	-12.296734
ring	-11.511265
Helper	-12.228121
strdup	-12.470848
▁NEW	-13.780562
▁POWER	-14.106584
rl	-12.392291
▁abort	-12.913028
RET	-12.120827
▁ATTRIBUTE	-14.692494
sets	-12.904904
SB	-12.704450
SCAN	-12.523562
Values	-12.144229
▁WINED	-12.968386
▁xffffffff	-21.965993
▁negative	-12.319830
▁MSC	-15.033282
▁tls	-14.278399
▁HOLDERS	-12.232005
▁LOSS	-12.451432
One	-12.064269
RING	-12.424012
▁html	-14.217672
Dir	-12.263651
▁indices	-13.127928
ec	-11.669756
hw	-10.960401
▁product	-11.973353
▁routine	-12.304448
▁limitations	-11.478326
FR	-12.689439
LONG	-11.381310
