<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁	0.0
▁▁▁▁▁	0.0
▁▁▁▁	0.0
▁▁▁	0.0
▁▁	0.0
▁	0.0

	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
0	-5.806735
1	-5.647027
2	-5.926746
▁x	-9.618273
3	-6.465873
4	-6.649467
6	-6.736373
8	-6.704759
5	-6.811452
7	-6.990606
s	-6.981189
▁the	-6.483743
9	-6.570207
▁if	-8.410699
▁t	-10.675658
▁define	-12.974298
▁int	-7.877502
▁const	-8.394165
▁return	-8.261529
▁void	-7.833129
▁a	-7.784217
▁to	-7.167167
▁i	-9.197356
d	-8.332848
▁is	-7.607351
▁of	-6.677040
▁for	-7.671294
▁struct	-8.754097
S	-8.610284
▁n	-10.073226
▁in	-7.029460
▁h	-11.613835
▁c	-9.928940
▁p	-9.767617
D	-8.682759
▁static	-8.010845
▁f	-10.610113
▁NULL	-8.447256
▁uint	-9.487195
r	-8.938760
A	-8.911797
▁char	-8.944715
▁and	-7.061489
▁include	-12.677474
C	-8.668048
▁b	-10.115136
▁get	-9.781199
p	-8.237728
▁m	-9.472469
▁else	-8.573034
▁data	-9.632191
▁size	-9.776899
▁value	-9.431052
X	-9.331213
P	-9.240124
▁this	-8.475330
I	-9.258277
▁case	-9.706317
▁endif	-10.777134
▁set	-9.720451
▁u	-10.636704
R	-9.396568
L	-9.323388
▁unsigned	-9.352450
▁be	-8.491666
▁type	-10.175020
▁v	-10.025688
▁bool	-9.273808
y	-9.073816
▁lean	-9.343396
x	-7.205008
▁std	-10.006562
▁C	-9.506604
n	-8.134592
T	-9.094782
▁e	-10.611987
M	-9.471433
i	-8.405464
e	-9.232540
F	-9.108234
t	-7.865710
▁object	-10.603481
▁T	-9.457534
▁break	-9.734956
▁The	-7.957382
E	-9.171349
f	-8.256052
▁param	-13.921297
▁that	-8.221032
ed	-8.731260
▁This	-9.230414
ID	-9.534402
Type	-9.292522
▁error	-9.889851
V	-9.706458
▁not	-8.723170
B	-9.072358
Get	-9.677721
▁with	-8.306021
▁pyx	-19.098933
▁string	-10.863974
c	-8.565009
▁from	-8.091920
▁class	-8.925379
▁by	-8.207385
▁sizeof	-9.969851
▁name	-10.187125
N	-9.864734
v	-9.099925
▁file	-9.719883
Set	-9.807588
▁or	-8.749363
▁id	-11.606137
name	-8.770018
▁new	-9.675712
id	-8.835258
▁ret	-9.890779
a	-8.882390
G	-9.816693
U	-9.337311
▁it	-8.680124
▁arg	-11.991908
ing	-8.946061
▁long	-9.752973
▁k	-10.451274
▁g	-10.649140
▁F	-10.031080
q	-9.985452
▁state	-10.360696
▁on	-8.314626
o	-9.873729
▁xff	-19.835368
▁index	-10.635445
▁U	-10.309354
▁typedef	-9.110313
W	-9.907769
▁H	-10.404358
▁buffer	-10.510791
l	-9.691951
size	-8.733787
u	-8.906911
Data	-9.695055
type	-8.655867
▁j	-10.713589
▁we	-9.353636
len	-9.305724
▁dev	-12.613429
▁out	-9.544708
▁result	-10.096281
H	-8.985019
▁are	-8.720927
▁float	-10.698251
er	-9.593119
▁key	-10.610763
▁double	-10.435195
▁B	-9.881690
▁function	-9.734644
▁inline	-9.727043
▁as	-8.357222
▁l	-10.541027
list	-9.471873
▁device	-10.802325
▁E	-10.024188
▁free	-10.825135
data	-8.771781
info	-9.382351
▁len	-10.928927
▁status	-10.494304
▁an	-9.151857
▁code	-10.264850
▁defined	-10.136748
▁goto	-10.786241
b	-8.912527
▁xFF	-22.362115
▁use	-9.770960
▁read	-10.852908
▁info	-11.861547
in	-8.972857
buf	-9.486803
or	-9.863655
▁true	-9.618503
▁flags	-11.029793
▁init	-12.123678
▁public	-8.685559
▁node	-10.977276
▁false	-9.608119
▁offset	-11.013144
▁can	-9.295294
▁mode	-10.666699
▁start	-10.857979
K	-10.049351
▁GL	-10.279932
▁virtual	-10.112626
Q	-10.138881
▁extern	-9.737261
▁end	-10.727950
▁ifndef	-13.265674
▁ctx	-12.177950
▁OF	-10.035410
m	-8.968757
O	-10.159326
▁ifdef	-12.505955
▁ptr	-12.788833
▁num	-11.217091
▁at	-8.604269
▁MAX	-12.309024
Info	-9.979220
Z	-10.202799
▁list	-10.223915
▁default	-10.441018
Value	-9.923479
▁next	-10.789027
▁add	-11.108604
▁will	-9.435459
▁buf	-11.492407
▁used	-9.762789
▁has	-9.406070
ptr	-9.463636
▁base	-11.023512
▁err	-10.305844
▁write	-11.205078
▁License	-9.839719
▁context	-11.143799
▁CONFIG	-10.970819
▁typename	-10.871222
Name	-9.856708
Y	-10.387000
String	-9.747765
▁ERROR	-13.334673
▁input	-10.701890
h	-7.843932
Size	-10.117073
▁number	-9.982948
▁bit	-10.869871
▁src	-11.286575
▁brief	-13.092676
▁count	-11.083423
w	-9.700572
set	-8.829616
▁length	-10.912352
In	-10.138497
k	-9.390435
▁DEFAULT	-12.328008
▁current	-10.499865
▁template	-9.939734
API	-9.985420
▁tmp	-11.260323
▁output	-10.765036
▁max	-11.126111
▁w	-11.178167
pos	-10.226269
▁test	-10.693925
▁all	-9.440300
▁OR	-10.216920
List	-9.915711
CTRL	-10.998371
▁entry	-11.253960
CH	-11.065257
str	-9.599875
▁handle	-11.142762
Id	-10.178481
State	-10.058794
▁vector	-11.839029
▁while	-10.202551
▁event	-10.964090
▁GPIO	-11.533192
▁copy	-10.559926
▁IS	-11.005377
▁addr	-12.370657
TYPE	-9.731063
Object	-9.962223
▁property	-12.125844
▁port	-11.573438
▁UL	-16.710233
Mode	-10.541255
▁array	-11.097670
▁block	-10.797201
To	-10.178619
▁If	-10.001524
▁check	-10.814028
EN	-10.812880
▁IN	-10.617961
▁first	-9.769148
▁address	-10.772633
▁namespace	-9.319493
out	-9.469851
▁THE	-10.085244
▁must	-10.091215
▁have	-9.160067
▁NO	-11.655719
▁PyObject	-10.504044
file	-9.669827
▁lock	-12.438397
Index	-10.339571
▁source	-10.509998
Error	-10.164443
▁time	-9.963381
val	-9.550070
Pos	-10.884563
▁INT	-11.799105
Ptr	-10.466705
IO	-10.364123
▁MASK	-13.938020
▁using	-9.929432
▁reg	-11.950709
▁may	-9.684843
▁request	-11.096320
▁register	-10.872355
▁Copyright	-10.413851
▁op	-11.976823
▁str	-11.803125
Buffer	-10.424974
▁user	-10.991698
▁only	-9.890954
▁memory	-10.796576
count	-9.720733
io	-10.053739
▁when	-9.695494
▁msg	-12.210852
Status	-10.242831
▁TYPE	-14.065621
▁last	-10.614089
▁do	-9.804912
▁self	-11.239888
▁ANY	-10.466224
map	-10.082911
▁config	-12.159188
▁mask	-11.628385
MODE	-10.679770
ip	-10.511368
▁any	-9.879681
on	-10.178232
no	-9.633481
▁which	-9.359694
Node	-10.440048
▁val	-11.578908
▁xf	-16.884687
▁private	-9.497780
code	-9.694863
g	-9.576638
state	-9.460350
▁assert	-11.534607
▁obj	-12.197100
▁z	-11.389439
Context	-10.409036
▁res	-11.277434
line	-9.658814
▁hash	-11.530032
▁should	-10.044804
▁dst	-11.726570
▁func	-11.822225
▁bytes	-11.098789
▁enum	-10.152917
▁target	-11.171544
▁Py	-11.354835
▁table	-10.859533
▁message	-10.956471
▁create	-11.084899
▁one	-9.560249
z	-9.730944
File	-10.357004
Key	-10.539346
▁tx	-12.399818
▁cmd	-12.146198
num	-9.805653
key	-9.706181
EXT	-10.496812
to	-9.403398
▁version	-10.579427
▁Pyx	-18.698438
ch	-10.419029
▁field	-10.884742
▁printf	-12.117211
J	-10.458815
▁pointer	-10.794109
IF	-10.671217
▁DMA	-11.557729
db	-10.650595
For	-10.813335
▁UINT	-11.317128
▁glad	-10.471547
▁you	-9.320963
link	-10.617566
▁header	-11.356882
▁SIZE	-15.194942
▁image	-11.263931
able	-9.820310
▁re	-11.396458
Count	-10.496468
Array	-10.522866
▁mm	-13.323213
▁other	-9.786658
Is	-10.686422
▁ADC	-11.703609
▁Lean	-14.895208
▁path	-11.427932
▁format	-11.229833
time	-9.869895
int	-7.986033
▁no	-10.037802
OUT	-10.697233
▁ctor	-17.572274
Create	-10.963534
▁NOT	-11.277446
ly	-9.835731
▁xF	-18.642312
▁operator	-10.789487
▁client	-11.707510
▁so	-9.930446
end	-7.643400
▁update	-11.450294
▁xc	-16.309252
OR	-11.081697
▁override	-10.541611
dev	-9.538223
Handle	-10.549096
▁xa	-17.410055
le	-10.396755
▁xe	-16.805984
▁under	-9.888787
▁switch	-11.490145
▁rc	-11.134401
▁module	-11.282491
▁HAL	-11.208541
▁values	-10.752260
▁but	-9.521733
UI	-10.719246
▁interface	-11.265336
lib	-10.488593
Base	-10.663406
▁iVar	-12.085752
▁frame	-11.578780
▁following	-9.919563
addr	-10.078428
Vector	-10.791048
CR	-11.178214
▁thread	-11.517541
ref	-10.139895
SIZE	-10.096833
▁internal	-11.270231
Event	-10.615139
if	-6.777660
IP	-10.919901
Image	-10.659777
of	-9.897905
dir	-10.613791
▁USE	-11.276742
▁call	-10.881687
ED	-10.178733
log	-10.284645
▁FALSE	-10.812374
▁CMU	-12.273762
sp	-10.879002
▁stream	-11.760176
▁line	-10.923320
es	-9.876673
▁DEBUG	-12.409948
All	-11.261556
mode	-10.232817
Time	-10.739660
Request	-10.786600
Register	-11.528059
▁GET	-13.159994
▁channel	-11.493066
▁sub	-11.527490
▁USB	-11.489750
▁Windows	-11.751068
al	-9.713429
table	-10.108952
Check	-11.214382
▁page	-11.018204
NAME	-10.588680
▁idx	-12.384503
▁ERR	-13.212390
▁BIT	-12.773534
▁software	-10.401701
off	-10.752617
▁REG	-13.032748
▁FOR	-10.803927
SET	-10.443507
▁byte	-11.543007
▁send	-11.683855
▁BOOL	-11.842801
op	-9.998510
▁server	-11.596607
▁callback	-11.478492
▁xb	-17.885039
▁width	-11.619626
IN	-10.061562
fd	-10.420562
▁volatile	-11.755515
▁params	-12.540542
▁CHECK	-11.888567
▁local	-11.173749
▁SHIFT	-17.094417
▁command	-11.161571
▁method	-11.037040
▁level	-11.160971
▁without	-10.270222
DATA	-10.491332
▁gl	-12.076691
ON	-10.893591
▁args	-12.041076
max	-10.168404
▁xd	-14.338603
Int	-10.788213
Map	-10.718625
it	-10.538246
Add	-11.038658
col	-10.714169
INT	-10.357257
▁queue	-12.035935
err	-9.580446
Read	-11.131787
ctx	-9.935515
System	-11.240636
Function	-10.633689
fs	-10.769599
en	-9.235334
▁old	-11.143564
▁auto	-11.383352
path	-10.273268
j	-9.876237
▁conn	-13.036377
▁attribute	-12.325421
▁map	-11.697753
▁hw	-13.514460
me	-10.992409
Init	-10.764816
re	-9.749249
Input	-10.853033
▁null	-11.598727
Result	-10.722778
▁xE	-17.623391
ERR	-10.298709
get	-8.887384
▁enable	-11.958745
▁dec	-14.401342
▁PIN	-13.656146
View	-10.669872
▁TRUE	-10.903983
▁cpu	-12.517849
▁cur	-12.292053
▁http	-11.507682
PROC	-10.891519
cp	-11.036032
is	-9.288231
▁TO	-11.191564
▁packet	-11.797132
▁left	-11.288049
▁rx	-13.148264
st	-9.734833
▁parent	-11.867964
Table	-10.825326
▁AND	-10.765907
DB	-10.931958
▁was	-8.612724
▁retval	-11.910249
▁failed	-10.991017
▁instance	-11.377368
▁text	-11.536224
hdr	-11.162497
▁mutex	-13.557264
▁ASSERT	-13.191056
reg	-10.248341
▁window	-11.461133
▁item	-11.814742
▁bits	-11.637320
▁clear	-11.573660
▁print	-11.724446
▁load	-12.197840
▁SSL	-11.928097
▁priv	-13.740936
ADDR	-11.197715
▁OK	-12.954434
▁work	-10.521205
ac	-11.011667
up	-10.088582
LOC	-12.128048
▁find	-11.094552
▁need	-10.557364
Address	-10.997813
IC	-10.926419
REG	-10.594259
ER	-11.127230
Mask	-11.237050
Stream	-10.956206
Write	-10.931387
▁DATA	-12.769494
▁Software	-10.795282
Device	-10.905515
▁into	-9.888593
Config	-11.030807
On	-11.165652
arg	-9.600409
Block	-10.979693
LOG	-10.473912
index	-9.826371
Free	-10.993167
▁options	-11.662121
▁ref	-12.842567
▁STATUS	-13.515011
NV	-11.087326
obj	-10.247129
▁Msk	-21.944293
OS	-10.934738
INFO	-10.494501
value	-9.340549
VAL	-10.486326
ent	-11.031597
Offset	-11.129504
CLK	-11.470413
word	-10.996500
buffer	-9.889203
an	-10.485127
▁see	-10.773734
No	-10.811132
port	-9.795260
▁yy	-11.117538
▁group	-11.162689
▁tag	-12.111742
▁log	-11.880270
Var	-10.104844
string	-9.179176
pc	-11.080904
▁exit	-11.075195
Item	-10.950802
Message	-10.896479
MS	-11.638396
▁non	-10.794256
▁nonatomic	-12.940352
▁TIM	-12.357156
MAC	-11.246988
▁make	-10.597414
▁temp	-11.840748
▁reserved	-10.867567
▁RX	-13.172294
Class	-10.953945
▁task	-11.806155
SEL	-11.486181
▁xC	-20.740912
▁reset	-11.810484
▁OP	-11.871748
▁XFF	-19.636173
SR	-11.695605
With	-10.922265
▁min	-11.907794
args	-10.549297
▁Returns	-10.797386
▁req	-12.782059
CFG	-11.402918
node	-10.043265
▁handler	-12.151754
▁short	-10.844130
From	-10.899577
▁height	-11.776389
mask	-10.456182
▁LL	-12.339759
cl	-11.056590
STR	-10.987753
▁color	-11.708213
▁SUCCESS	-14.109555
▁mem	-12.894546
▁flag	-11.548397
▁GLenum	-12.276942
us	-10.158761
Source	-11.188900
▁RTC	-12.162871
cs	-11.006444
▁row	-11.876962
▁ENABLED	-14.028135
▁then	-10.168018
▁argv	-12.611453
▁more	-9.836148
box	-10.957841
▁driver	-11.648533
Test	-10.999745
si	-11.028927
▁zero	-11.597134
▁USART	-12.235157
Pointer	-11.096595
▁fprintf	-11.739408
▁zend	-12.602822
▁session	-12.137116
▁VERSION	-15.557568
LEN	-11.207420
lock	-10.137954
▁SOFTWARE	-10.930083
Start	-10.949290
▁open	-11.396872
Number	-11.247799
▁TX	-12.841259
gen	-10.825190
var	-10.275671
▁alloc	-13.423632
Version	-10.873750
PTR	-11.246697
sz	-11.035417
New	-10.815425
▁after	-10.106162
RT	-11.013141
block	-10.473714
▁given	-10.575780
be	-10.813291
▁host	-11.896903
stat	-11.133829
▁found	-10.526851
▁EXPORT	-13.136938
sh	-11.136810
cm	-11.008264
▁system	-10.723273
ex	-10.682834
char	-9.333157
▁RCC	-12.714140
Callback	-11.227937
▁See	-8.525399
▁debug	-12.801376
Length	-11.065119
▁point	-11.079380
▁specific	-10.862842
cb	-10.796658
pp	-11.000697
▁import	-10.845341
Path	-10.984528
net	-10.391820
▁NSString	-11.521015
▁each	-10.595428
vm	-11.021536
Instance	-11.127682
▁element	-11.443695
base	-10.044102
▁continue	-10.691405
▁SET	-13.457821
▁above	-10.656971
Control	-11.463038
spec	-11.111600
▁range	-11.336537
▁CC	-12.885223
Client	-11.003671
▁put	-11.886784
▁child	-11.681005
▁We	-10.327096
min	-10.604845
▁shared	-12.404665
▁LOG	-13.476882
im	-10.309869
Flags	-11.174128
Color	-11.018958
▁stack	-11.729020
▁control	-11.289972
Default	-10.987942
▁called	-10.620038
▁hr	-12.052880
▁var	-11.664934
▁parameter	-11.319450
▁valid	-11.658082
▁attr	-13.013250
res	-10.104045
conf	-11.332152
▁GLuint	-12.290013
mem	-10.248805
▁ZEND	-11.652829
▁functions	-10.909281
proc	-11.255268
DMA	-11.226249
▁right	-11.032209
rel	-11.068219
Update	-11.024208
▁sys	-12.967142
▁process	-11.050244
CS	-11.334582
▁SPI	-12.100736
▁interrupt	-11.401013
▁empty	-11.811811
▁HAVE	-11.063964
Code	-11.091815
ps	-10.751014
lp	-10.874124
▁filter	-12.016901
Ref	-10.803085
▁root	-11.874060
▁position	-11.192999
▁WARRANTIES	-11.003736
CODE	-10.872401
cc	-11.125373
▁conditions	-10.711410
▁cache	-12.072677
▁INVALID	-12.903533
at	-10.547747
ms	-10.779146
down	-11.338265
Matrix	-11.269148
▁match	-11.419378
▁TEST	-12.435587
END	-10.336898
idx	-10.632667
Channel	-11.677891
Format	-11.066554
ING	-10.719582
mod	-11.107487
▁before	-10.404672
▁information	-10.420188
IS	-10.558405
▁BASE	-14.597997
▁returns	-11.199877
Text	-10.925846
OP	-10.613751
array	-10.235414
Frame	-11.198905
Command	-11.257390
cnt	-11.232078
▁connection	-11.623477
ns	-10.948890
bits	-10.918094
▁desc	-13.459130
msg	-10.251081
▁notice	-11.145865
▁done	-10.682026
▁token	-12.196995
SC	-11.492864
▁access	-11.343919
▁rights	-10.610841
▁sc	-12.423211
▁same	-10.507923
▁remove	-11.887460
End	-11.164965
sa	-10.852888
▁query	-12.050363
Global	-11.588303
▁EVENT	-12.093908
▁timer	-12.233456
fn	-11.053611
CTL	-11.530158
li	-10.662766
ST	-11.142209
▁specified	-11.151411
▁push	-12.819593
▁timeout	-12.126503
▁STM	-12.278470
Output	-11.172253
Bit	-11.768906
PC	-11.691705
▁ok	-11.929164
▁nullptr	-11.262006
Model	-11.339032
MASK	-10.520267
▁fd	-12.376920
▁program	-11.051269
▁there	-10.035055
▁iterator	-12.811926
Out	-11.179792
▁dest	-12.560825
rd	-10.837351
Memory	-11.032847
▁its	-9.969530
▁NONE	-14.047706
▁pragma	-13.657817
md	-11.313355
KEY	-10.813155
pt	-11.237585
▁env	-13.127326
ds	-11.048390
▁linux	-15.579941
Point	-11.288042
func	-10.386713
▁PFNGL	-11.333068
▁INCLUDING	-11.834885
▁than	-10.209214
▁xA	-20.419526
▁option	-11.626769
Window	-11.170730
▁un	-12.051979
LINE	-11.403323
Handler	-11.215312
mac	-11.338461
flags	-10.023985
low	-11.528128
ctrl	-11.390761
sym	-11.053777
▁provided	-10.807362
cache	-10.776471
▁irq	-13.257153
▁binary	-11.300075
▁clock	-11.772803
BUFFER	-11.329834
bit	-10.364519
▁cb	-13.108414
clk	-11.559862
ar	-10.651151
▁response	-11.373434
sign	-11.790513
▁org	-13.184616
▁delete	-11.866774
sync	-11.089629
Num	-11.299224
MP	-11.723317
GL	-10.306015
▁copyright	-11.043949
sec	-10.815495
dc	-11.421397
ev	-11.089096
▁memcpy	-12.131097
▁tree	-11.671375
▁global	-11.928131
▁per	-11.470329
▁HRESULT	-11.255201
▁fp	-13.265543
▁skb	-12.797177
ic	-10.735088
▁closed	-12.153357
MAP	-11.268804
LIB	-11.190782
rs	-10.572948
AT	-11.633598
AL	-11.247098
CALL	-11.212535
ab	-11.265981
ring	-11.355068
▁iParam	-12.698225
▁order	-10.883078
▁part	-10.622234
▁operation	-11.226377
▁my	-10.320789
▁tp	-12.879031
gl	-9.863610
▁DWORD	-11.217156
▁AS	-12.648633
LIST	-11.337559
Call	-11.544036
Max	-11.433785
Module	-11.248566
Use	-12.173457
▁FILE	-12.402482
▁parameters	-11.264409
Filter	-11.366156
▁net	-12.094331
space	-11.054553
▁structure	-10.944205
sum	-11.467191
▁distributed	-11.364503
TIME	-11.378301
▁active	-11.903039
dp	-11.327621
▁You	-10.387139
▁MIN	-13.515971
▁required	-10.973707
▁wait	-12.090038
▁filename	-12.737899
cmd	-10.463940
▁total	-11.405218
▁loop	-11.683821
pr	-11.237058
ation	-10.445492
Op	-11.479825
th	-9.445614
▁UART	-12.103244
▁unit	-11.905550
▁VALUE	-12.793971
ALL	-11.452226
Port	-11.512883
▁enabled	-11.737929
sc	-10.892355
▁available	-10.950877
free	-9.439328
CLASS	-11.419473
scale	-11.540640
ul	-10.905809
▁prev	-12.898712
▁READ	-13.929271
▁been	-9.902221
va	-11.079714
Entry	-11.251405
as	-10.322886
ce	-11.175560
DC	-11.488890
▁THIS	-11.465163
▁head	-11.792528
▁exception	-12.274838
class	-9.736149
VM	-11.556105
▁com	-13.565342
Property	-11.251233
▁ENABLE	-14.140342
PS	-11.426286
Log	-11.284968
▁xB	-17.970031
cast	-10.978301
def	-8.568624
ion	-10.986572
▁ARG	-14.834020
▁up	-10.147037
▁signal	-12.066024
▁fields	-11.546699
▁NRF	-11.568121
Expr	-11.527767
▁undef	-13.031301
ARB	-11.604938
CC	-11.224358
FS	-11.297023
tm	-11.675463
▁STATE	-13.897050
▁TIMER	-12.814730
▁move	-12.132420
cap	-11.385018
ts	-10.712901
pass	-11.467409
Position	-11.484178
start	-9.695281
os	-10.589471
▁unlock	-14.075318
▁argument	-11.417177
▁common	-11.617245
▁GLint	-12.284081
▁INFO	-16.682165
▁begin	-12.375834
EX	-11.344437
▁WRITE	-14.506601
VAR	-11.427680
Timer	-11.537107
▁inc	-14.521363
hash	-10.654101
User	-11.265137
▁either	-10.936751
▁resource	-12.262526
STATUS	-10.526039
mb	-11.466021
UL	-10.720259
▁ext	-13.362964
desc	-10.905440
▁close	-11.889413
hi	-11.454534
BLOCK	-11.486798
▁real	-11.536261
▁PRS	-13.233700
Local	-11.391756
stream	-10.355196
▁release	-11.856238
point	-10.852781
Field	-11.350313
Element	-11.306254
ld	-11.195192
▁core	-12.740321
▁Shifted	-12.466345
▁raw	-12.793459
Sub	-11.399881
▁PORT	-13.520731
▁kernel	-12.267220
▁here	-10.442384
Manager	-11.118212
Group	-11.244039
do	-10.284557
▁variable	-11.498891
▁fail	-11.234783
UN	-10.673955
per	-10.747412
▁matrix	-11.766333
▁GLAPI	-11.253788
shift	-11.871387
nr	-11.479681
CMD	-11.094315
▁cast	-12.670657
▁insert	-12.736004
Val	-11.580624
sb	-11.464372
mp	-11.151320
bt	-11.496159
PER	-11.474683
ra	-11.354188
tab	-11.563392
Options	-11.328895
STATE	-10.820199
con	-11.068422
▁pre	-11.984690
xx	-11.719050
test	-10.168092
Core	-11.341083
chan	-11.661487
tree	-10.984483
▁inode	-12.811762
Reg	-11.622770
▁SDL	-12.014086
▁opt	-13.179659
MM	-11.813791
▁does	-10.774743
▁st	-12.541284
av	-11.305064
printf	-10.309215
▁returned	-11.152430
▁rt	-12.562361
▁DEVICE	-14.773869
tag	-10.839781
▁GNU	-11.242764
error	-9.544392
pi	-11.306526
MD	-11.602581
sw	-11.428082
TAG	-11.619479
el	-10.575832
over	-10.903489
▁location	-11.696875
api	-11.398402
back	-10.427956
config	-10.294332
MC	-11.410977
▁license	-11.452221
parse	-11.243395
fc	-11.678725
DE	-11.478640
▁two	-10.077226
DEV	-11.386067
Str	-11.518789
flag	-10.979227
mm	-10.507849
are	-11.849836
PR	-11.564166
▁Foundation	-11.422418
▁cfg	-13.568335
▁xD	-19.194970
Interface	-11.239004
▁disable	-12.174845
ll	-10.704270
Enable	-11.834510
bo	-11.670922
dict	-11.494902
mc	-11.743780
rv	-11.255578
BUF	-11.546121
▁socket	-12.206818
▁www	-13.846502
AC	-11.711485
DIV	-12.136099
CB	-11.711744
NET	-11.147747
regs	-11.733009
Range	-11.350834
iv	-11.466917
SW	-11.439959
IT	-11.356466
▁WTIMER	-13.275390
▁memset	-12.135162
BYTE	-11.545568
Open	-11.608428
▁strcmp	-13.441999
▁CAN	-12.440742
and	-10.525442
▁strlen	-11.954093
▁INLINE	-14.842167
form	-10.955537
▁configuration	-11.407317
Line	-11.344645
bl	-11.889802
▁pg	-12.782079
▁errno	-12.945046
load	-10.603835
not	-10.915763
▁CMD	-13.420725
▁EFI	-11.276753
EV	-11.963128
pd	-11.573901
▁already	-11.059649
▁label	-12.461793
PM	-11.733257
Current	-11.621136
LE	-11.614294
▁FLAG	-15.300821
▁pin	-12.353043
Clear	-11.261756
▁texture	-12.780157
▁integer	-11.819807
▁where	-10.356533
rc	-10.451783
LP	-11.458503
vec	-11.349745
▁pool	-12.510496
Header	-11.438840
▁expected	-11.605839
Thread	-11.355495
req	-10.866533
PRE	-11.654414
▁IMPLIED	-11.420289
fb	-11.859025
Load	-11.466604
LOCK	-11.569644
call	-10.631820
▁STRING	-14.646643
▁APIENTRYP	-16.558549
freq	-12.080289
▁stderr	-13.457247
▁invalid	-11.914053
▁vec	-12.460531
▁elements	-11.566889
▁display	-11.859033
Queue	-11.602359
pid	-11.549026
flow	-11.411298
Obj	-11.655849
PP	-11.757628
tr	-11.016451
Query	-11.291668
ec	-11.365255
▁json	-12.620943
Hash	-11.522644
CF	-11.478430
▁xffff	-46.345939
Flag	-11.599060
our	-12.211216
FB	-11.839946
mi	-11.271942
▁change	-11.216994
PG	-11.491497
spi	-11.648988
Release	-11.309241
▁cursor	-12.606198
sub	-10.368286
COUNT	-11.590082
▁top	-11.478055
▁single	-11.063580
Service	-11.400138
▁KEY	-13.138154
RC	-11.532063
▁wpa	-12.728557
▁constexpr	-11.677736
▁main	-10.874028
▁unique	-12.241273
▁protocol	-12.081037
FORMAT	-11.689259
▁iface	-14.082996
Server	-11.400464
range	-11.177634
▁malloc	-12.676803
▁destroy	-13.554918
PARAM	-11.659111
▁argc	-11.986230
▁FUNCTION	-14.401500
offset	-10.189247
Len	-11.523306
pm	-11.545432
▁stats	-12.907826
NO	-10.094878
SP	-11.587217
▁some	-10.285573
▁once	-10.630317
▁BE	-11.776845
▁OFFSET	-16.516373
FILE	-10.871733
Param	-10.817268
Response	-11.475879
rec	-11.577048
STAT	-11.427166
▁prefix	-12.436743
▁orig	-13.145567
▁SYS	-13.413067
Cache	-11.453238
If	-11.437844
▁column	-11.986026
TX	-11.024433
sm	-11.469778
Lock	-11.435101
▁full	-11.390309
▁END	-12.331366
ad	-11.108632
Process	-11.313017
pack	-11.627934
▁LIMITED	-11.474976
py	-10.044941
Desc	-11.634140
acc	-12.036221
▁LICENSE	-11.905854
▁asn	-13.000029
co	-10.953732
▁success	-11.307050
▁stop	-12.013796
DBG	-11.816595
Char	-11.483234
TABLE	-11.531748
UP	-11.423854
Copy	-11.115844
Tx	-11.729653
▁BUT	-11.491945
OF	-11.297376
level	-10.813037
HW	-11.764891
▁RPC	-13.653571
▁epi	-15.056708
exp	-11.511130
read	-9.940885
GC	-11.605518
all	-10.883150
IR	-11.617167
AD	-11.763108
place	-12.129531
cmp	-10.997364
un	-8.957078
REF	-10.610751
▁Interrupt	-11.783789
▁mp	-12.735292
▁RETURN	-13.752626
frame	-10.737877
▁WITHOUT	-11.386411
term	-11.601550
ca	-11.201196
priv	-10.774662
▁section	-11.707724
▁implementation	-11.478653
▁AF	-12.869278
▁INIT	-14.827976
write	-10.120067
▁phy	-13.745238
▁run	-11.378724
▁action	-11.549483
NODE	-11.602187
▁mono	-12.511070
FC	-10.812357
▁don	-10.923738
▁impl	-13.128797
▁ps	-13.533339
Description	-11.915204
PORT	-11.085719
▁depth	-12.621999
▁app	-12.262432
sort	-11.842497
ob	-11.463181
Level	-11.540215
TS	-11.672153
PHY	-11.875591
sd	-11.675022
And	-11.198625
pf	-11.895491
trans	-11.058546
▁convert	-12.257857
OBJ	-11.793417
TO	-10.986168
AP	-11.549115
TC	-11.808038
▁CPU	-12.197653
▁just	-10.500540
▁service	-11.127125
GEN	-11.831099
▁descriptor	-12.320706
EP	-11.834141
▁pci	-13.175687
▁Bit	-11.634970
Task	-11.529314
▁model	-11.536798
▁chip	-13.020272
rt	-10.966722
opt	-10.997449
PLL	-12.110080
INDEX	-11.745352
▁atomic	-12.803020
loc	-11.709544
enc	-11.852639
Arg	-11.601629
▁MSG	-13.302521
▁record	-11.030239
Exception	-11.269901
Func	-11.633342
ee	-11.515926
Send	-11.555403
▁PURPOSE	-11.374247
▁supported	-11.559882
▁setup	-12.367688
alloc	-10.618786
stack	-11.103463
▁power	-11.378766
RAM	-11.895442
cfg	-11.211875
▁None	-11.296073
Target	-11.524716
CM	-10.873223
▁try	-11.297340
▁reference	-11.582700
▁entries	-12.221050
xml	-11.636986
Texture	-11.620734
SM	-11.823886
Re	-11.412236
AR	-11.723894
▁LIABILITY	-11.784207
▁connect	-13.232245
▁types	-11.629629
▁It	-9.796873
▁sk	-12.943683
▁FIELD	-14.955355
▁HANDLE	-13.887152
Page	-11.501772
FD	-11.476492
▁rhs	-12.143001
host	-10.907707
▁save	-12.069092
init	-9.754437
▁WITH	-12.308803
Of	-11.333582
chain	-12.023952
▁SHA	-13.325473
MT	-11.787774
▁FITNESS	-11.366791
▁parse	-12.277863
▁details	-11.254919
▁parser	-12.856693
add	-10.017850
dt	-11.739292
▁MERCHANTABILITY	-11.348233
▁also	-8.381886
BY	-11.540171
▁TRACE	-13.418096
▁ULONG	-11.616637
keys	-11.960142
pool	-11.261711
▁ss	-13.314074
DT	-11.930366
▁def	-13.689831
pair	-11.914655
▁union	-11.046829
help	-11.816965
▁peer	-12.423289
gc	-11.826804
Attribute	-11.646005
▁multi	-12.237131
▁sqlite	-12.284543
▁gpio	-13.523454
Resource	-11.611353
COMP	-11.873472
▁Elab	-18.889429
fe	-11.371550
tx	-10.609071
▁unlikely	-13.774126
▁General	-10.469674
▁FT	-11.972579
▁append	-13.188277
url	-11.526525
auth	-11.782291
▁because	-10.664162
▁dw	-12.590292
Reset	-11.576498
CL	-11.769749
▁ssize	-12.420410
lv	-12.017156
bb	-11.641022
CON	-11.615870
Return	-11.710643
lo	-11.288191
▁NUM	-13.965379
Debug	-11.512974
DIR	-11.714672
ast	-11.862400
se	-10.947573
FLAG	-11.247807
dd	-11.693885
▁now	-10.581919
de	-10.205247
ret	-9.275971
▁style	-10.920411
▁uParam	-14.089906
fill	-12.018398
▁prop	-13.349793
▁png	-13.016457
▁PARTICULAR	-11.394083
OK	-10.316743
OPT	-11.814427
▁final	-11.177298
FIFO	-12.032316
tc	-11.773707
em	-11.178351
main	-11.264163
BC	-11.805317
▁COLOR	-15.049674
Un	-11.436594
▁MBEDTLS	-12.140616
Internal	-11.528511
▁VK	-12.384148
NS	-10.502307
▁modify	-11.689055
▁PWM	-12.584907
▁ssl	-13.267142
▁PCI	-12.403959
▁content	-11.673742
▁adapter	-12.893373
mat	-11.694997
HTTP	-11.672921
Token	-11.638667
Method	-11.434624
▁view	-11.918126
mul	-11.977785
▁show	-11.337003
▁Public	-10.616535
Bits	-11.760533
▁received	-11.073860
PROTO	-11.367404
BASE	-11.037949
UART	-11.608761
Mem	-11.765937
Delete	-11.520903
▁snd	-12.416994
▁platform	-11.940227
▁store	-11.899341
▁win	-12.200864
▁proto	-13.674440
row	-10.859484
TDMETHODCALLTYPE	-11.682804
blocks	-12.283460
▁bad	-11.657862
▁lua	-12.896326
▁chunk	-12.620875
▁high	-11.164003
▁skip	-12.221676
As	-11.540288
core	-10.920676
SUB	-11.738361
abs	-11.895663
Msg	-11.815226
PB	-11.980171
▁PA	-12.649652
cr	-11.618328
▁events	-10.952761
SRC	-12.004049
▁php	-14.039293
status	-9.971064
script	-11.544323
▁library	-11.459395
▁heap	-12.572293
nd	-10.612692
ear	-11.818387
▁CONST	-13.264684
Float	-11.749743
▁written	-10.817777
▁GB	-12.019294
EM	-12.060429
cell	-11.853217
▁extra	-12.182612
page	-10.804028
Meta	-12.033308
▁usb	-12.680986
DR	-12.031078
AM	-12.121474
act	-11.532043
MOD	-11.866151
pad	-11.681118
▁your	-10.092491
RD	-11.820959
entry	-10.325790
sf	-11.821781
▁XF	-16.125044
Vec	-12.060062
▁WIN	-13.114950
LL	-11.241194
▁whether	-11.174599
MEM	-10.918852
MAX	-10.000102
blk	-11.993014
CHAR	-11.473860
▁otherwise	-11.421270
▁macro	-12.533971
view	-11.019618
pa	-11.235140
ui	-11.046536
Clock	-11.890520
TCP	-11.760535
LOAD	-11.895185
▁stride	-13.135858
vp	-11.976100
▁ngx	-12.146695
ION	-11.833288
ue	-11.547613
cf	-12.026461
round	-12.306735
▁always	-11.277404
pl	-11.624604
▁dma	-13.449517
attr	-11.002711
▁slot	-12.495819
cd	-11.798580
tt	-11.769436
IM	-11.842274
LA	-11.381115
Packet	-11.854490
BITS	-11.973080
▁region	-11.804332
▁Note	-11.340354
▁seq	-13.133319
card	-11.483496
▁tuple	-12.857547
dm	-11.988126
NUM	-11.248893
context	-10.277992
▁spin	-13.817915
▁BEGIN	-12.884274
rows	-11.955683
CI	-12.079821
AN	-11.858608
▁noexcept	-11.923122
▁ui	-13.124309
Params	-11.781482
▁back	-10.970061
▁PIO	-13.130264
Impl	-11.676622
Width	-11.750145
▁KIND	-11.777743
Shift	-12.127033
▁names	-11.437587
▁IRQ	-13.327572
uc	-11.824653
Invalid	-11.712967
CA	-11.908148
▁Return	-11.042231
Buf	-11.892369
ALT	-12.197663
dv	-12.381409
seq	-11.423828
PE	-11.886144
ak	-12.018111
▁ARRAY	-13.499353
▁xFFFF	-21.566065
RX	-11.082981
Rect	-11.874231
asm	-11.638426
▁Aws	-12.043387
▁NS	-12.260201
▁tcp	-13.194687
▁GLsizei	-12.750360
ma	-10.115819
oid	-11.900870
sel	-11.609594
DEFINE	-11.559944
item	-10.772957
field	-10.532237
sl	-11.421552
▁UNUSED	-13.586134
tb	-11.977933
di	-11.325077
▁Enable	-11.604447
types	-11.138511
la	-11.162123
▁USER	-12.897523
▁layer	-12.304830
▁contains	-11.473795
▁settings	-12.061867
ctl	-11.606523
Do	-11.941116
Bool	-11.710758
am	-10.558193
▁ops	-14.886924
format	-10.784380
Not	-11.836764
bin	-11.434922
Iterator	-11.708688
▁since	-11.009371
XML	-11.590668
▁AV	-12.259170
te	-10.981786
bytes	-10.916168
▁runtime	-12.745558
HASH	-11.818943
▁failure	-11.628893
▁counter	-12.202602
Failed	-11.904592
CK	-12.120430
▁readonly	-12.710951
Disable	-11.766757
Access	-11.599570
▁dump	-13.008122
bd	-11.996603
Parser	-11.945900
digit	-12.448825
graph	-11.904171
▁ap	-13.104271
IE	-11.992809
Next	-11.630296
▁ATTR	-15.069580
▁assign	-13.026558
group	-10.433649
fp	-11.029068
▁EINVAL	-13.144229
PATH	-11.731326
▁symbol	-12.401354
▁second	-10.978289
exec	-11.468539
entity	-12.368382
▁files	-11.600410
▁needed	-11.501601
doc	-11.473647
REQ	-12.032107
ia	-10.890339
▁de	-10.392669
▁note	-12.837041
▁between	-10.497706
Tag	-11.610356
▁transaction	-11.914120
bind	-11.831417
PT	-11.984778
Tensor	-12.206407
Print	-11.569353
Addr	-11.976853
Struct	-11.916140
ti	-11.569541
ok	-11.099525
▁except	-11.445284
Action	-11.629731
Store	-11.646591
▁description	-11.526950
CONTROL	-11.997738
queue	-10.766595
▁FUNC	-14.443862
Stack	-11.754865
bf	-11.858382
▁mark	-12.487977
lhs	-12.139542
▁DECL	-13.071429
▁support	-10.957894
pb	-11.917270
AA	-12.200091
px	-11.373875
▁pkt	-13.765974
tmp	-10.350873
NG	-11.824086
▁sequence	-11.951687
▁search	-11.927940
FE	-11.794217
By	-11.713168
ge	-11.251211
result	-9.869786
▁component	-12.273830
Session	-11.761040
go	-11.298604
▁elif	-13.309511
▁ff	-14.685253
FLOAT	-11.917767
▁MEM	-13.661296
da	-10.920737
ct	-11.802538
▁implied	-11.501866
▁generated	-11.724877
Initialize	-11.582504
▁expr	-13.106852
▁arguments	-11.664464
FP	-11.851809
PL	-11.826507
Descriptor	-11.805010
▁lpVtbl	-16.431790
swap	-11.768060
ib	-11.824123
Display	-11.758177
▁NEXT	-14.707340
▁space	-11.454290
nv	-11.843911
▁documentation	-11.563937
Reserved	-11.809187
CONTRACT	-13.118041
▁transfer	-12.066523
Select	-11.723169
▁font	-12.544399
ap	-10.707085
ext	-10.907101
age	-11.286191
▁reply	-12.987845
▁COPYRIGHT	-11.782265
tail	-11.949954
▁allocated	-12.127591
br	-10.517210
App	-11.721820
▁FF	-14.632708
▁surface	-12.398010
lower	-12.446661
Parameter	-11.812908
▁network	-11.731174
▁ROUTE	-16.925105
▁protected	-10.301936
▁pending	-12.725275
Parse	-11.725794
▁shape	-12.644701
direct	-12.055700
ba	-11.014191
event	-10.371393
Connection	-11.679596
less	-11.295140
STRING	-11.079208
dma	-11.377542
OC	-12.074296
▁comp	-13.317801
STACK	-11.877677
CMP	-12.198189
▁xFFFFFFFF	-87.803459
SL	-11.840567
FLAGS	-12.015240
Controller	-11.727400
CORE	-11.898127
speed	-12.203490
▁select	-12.270710
uv	-11.998506
sg	-12.150928
▁character	-11.410412
▁objects	-11.722958
side	-11.454696
ENTRY	-11.107766
▁payload	-12.617517
curr	-11.973969
ie	-11.122787
PD	-12.080325
OFF	-11.889380
SS	-11.828510
assert	-10.322027
▁ARM	-12.906344
▁associated	-11.407059
▁llvm	-12.638161
▁being	-10.622284
Find	-12.421071
TEXTURE	-11.893341
▁application	-11.476553
BIT	-10.816825
date	-11.634279
Byte	-11.889148
check	-10.510747
DS	-11.685103
Tree	-11.633684
ME	-11.848529
initialize	-11.422675
▁directory	-11.847657
▁bp	-13.497110
ES	-11.700718
win	-10.949986
ir	-11.432333
▁terms	-11.259458
Ex	-11.892391
▁remote	-12.386217
▁emit	-12.654688
rep	-12.002703
util	-11.340830
▁bcm	-12.648843
POS	-12.024062
ack	-12.115313
▁disclaimer	-11.663539
so	-11.077691
▁draw	-12.143871
pg	-11.366544
VT	-12.051457
▁container	-12.642812
align	-10.323610
mv	-12.242444
BB	-11.999432
▁storage	-12.307621
ep	-11.299852
bi	-11.297046
board	-11.743205
First	-11.836382
▁want	-11.035231
STREAM	-11.988387
▁vscale	-16.207740
son	-11.059791
▁retain	-12.116832
bar	-11.360076
CE	-11.839797
▁scan	-12.640307
▁got	-11.602647
scan	-11.481115
▁ep	-13.580060
object	-9.950799
eq	-11.592148
▁BLE	-12.854370
thread	-10.626433
▁fmt	-13.045200
Args	-11.930085
▁alpha	-12.730982
DP	-11.985585
scope	-11.965196
ci	-11.647165
mt	-12.013505
gp	-12.143346
np	-11.833169
SPI	-11.379157
▁STATIC	-12.334088
Button	-11.657884
▁about	-9.879222
▁dim	-13.338808
dbg	-12.130297
▁sock	-13.266637
Reference	-11.587462
▁os	-12.468773
rp	-11.997044
Parameters	-11.542968
src	-10.521298
div	-10.722562
▁rate	-12.171549
open	-10.727129
▁sig	-12.858279
LCD	-12.821209
cond	-11.871013
RA	-12.222297
cert	-11.950213
▁LEVEL	-16.942787
TR	-11.799329
▁MPI	-12.866430
WORD	-11.541876
DO	-11.578623
▁optional	-12.419175
▁PHP	-12.085246
▁complete	-11.911095
Host	-11.687193
YTHON	-11.960634
Kind	-11.846273
▁even	-10.874014
▁cleanup	-11.718949
mark	-11.393993
DF	-12.129309
slice	-12.326650
Min	-12.026747
▁sample	-12.317531
▁lookup	-13.061609
arm	-12.068139
▁basic	-12.190283
af	-11.869870
cons	-12.122885
vt	-12.244729
DIS	-11.948808
vector	-10.264386
seg	-12.338573
▁stbi	-12.585394
▁build	-12.007054
bc	-12.002229
▁pixel	-12.832775
width	-10.672322
Configuration	-11.831878
BE	-11.680957
CP	-11.882459
▁shader	-13.224621
▁sent	-11.684324
rule	-12.264144
length	-10.282688
Layout	-11.650164
▁scalar	-12.607882
nc	-12.009965
Bytes	-11.891674
TE	-12.140470
▁rb	-13.031474
Font	-11.888898
ho	-12.279318
▁MODULE	-13.250644
del	-11.680821
CHANNEL	-12.131716
▁iter	-13.512036
mon	-11.497679
CAP	-11.996487
▁these	-10.559571
CD	-10.908049
arr	-11.940323
join	-12.244704
LED	-11.947089
▁licenses	-13.499391
▁domain	-12.566564
▁Redistributions	-11.746930
MB	-11.665107
▁ASN	-13.325764
df	-11.984042
▁cplusplus	-18.583847
Identifier	-11.846685
▁bitmap	-13.112514
▁EXTI	-13.292273
▁LONG	-13.331910
▁bus	-12.565092
diff	-11.971378
ops	-11.237994
Change	-11.640204
text	-10.293553
▁created	-11.143422
▁could	-10.617142
▁changed	-11.733177
rm	-11.453775
▁language	-11.449795
Record	-11.867100
AB	-11.951166
Rx	-12.188454
lc	-11.985874
▁DAMAGES	-11.905765
FORM	-11.839186
Storage	-11.876427
Cmd	-11.997231
CONNECT	-12.560062
dy	-11.522524
uart	-12.074125
▁ADD	-13.821274
▁pthread	-12.435715
GP	-11.957941
AS	-11.236034
sys	-10.605341
▁permission	-11.540840
▁cannot	-11.599133
HEADER	-11.898985
CU	-12.074770
MR	-12.194433
▁decode	-13.408902
Pin	-12.396891
URL	-11.692241
Label	-11.753201
float	-10.216991
EQ	-12.076665
handle	-10.497684
meta	-11.607061
SIG	-11.870298
close	-10.561539
▁HAS	-13.839314
uct	-13.855987
Operation	-12.051780
normal	-12.349941
fl	-11.914880
gt	-12.061526
Layer	-11.966087
hal	-11.786255
RS	-11.918374
lf	-12.720673
byte	-10.980276
▁compiler	-12.438923
HOST	-12.106490
▁NI	-12.803680
rate	-11.347004
▁them	-10.406549
part	-11.392609
▁CRYPTO	-13.335738
SYNC	-12.080530
▁DEF	-13.295397
PROP	-12.240581
▁equal	-12.335346
DEF	-11.445020
TEST	-10.951162
▁they	-10.005169
ity	-10.805330
ARG	-11.023076
▁bfd	-12.410702
MSG	-11.330279
COL	-12.002203
Link	-11.704071
added	-13.261693
button	-12.173879
RNA	-12.695286
ITEM	-12.132419
pages	-12.283964
tile	-11.277237
CONTEXT	-12.110494
▁EVP	-12.647614
▁FROM	-12.255676
▁vertex	-12.957721
▁Inc	-11.364658
est	-11.508710
IMAGE	-12.046423
ai	-11.868172
RGB	-12.115885
Media	-12.049811
Library	-12.133650
▁google	-14.373264
OPEN	-11.790844
CLIENT	-12.119939
▁through	-10.638615
ERROR	-9.888110
▁tv	-13.604407
▁friend	-11.768477
opts	-12.146716
bus	-11.469995
Transform	-11.993008
ml	-11.856349
PAD	-12.385259
▁generic	-12.517636
▁trace	-12.864370
▁RESET	-14.719786
▁LENGTH	-17.120948
▁opcode	-12.884534
▁expression	-11.720088
▁EXPRESS	-11.974974
▁metadata	-12.659557
RF	-12.161771
▁extension	-12.186224
drv	-11.992720
ht	-12.179148
▁allow	-11.885211
Enum	-12.021626
CLOCK	-12.164291
ro	-11.482971
▁AES	-13.484121
▁DECLARE	-12.472915
▁OTHER	-12.237044
Audio	-11.816288
Draw	-11.283413
▁writing	-11.487845
Null	-11.986157
OID	-11.949049
lu	-11.918193
SH	-11.928808
▁based	-10.650352
▁mk	-14.181660
▁drm	-12.559327
COPY	-11.874821
▁controller	-12.280186
FILTER	-12.118857
store	-11.335107
▁START	-13.831944
iter	-11.386254
▁priority	-12.455981
▁pipe	-12.954315
▁INTERFACE	-16.173381
menu	-12.197155
eb	-12.138031
arch	-11.725268
▁td	-14.312981
BR	-11.924881
disk	-12.581093
Decl	-12.062741
Space	-11.853517
vi	-11.954581
PF	-11.640811
▁ARGS	-15.838582
nl	-11.873344
ft	-11.767892
MEMORY	-11.926833
head	-10.678397
FRAME	-12.237997
img	-12.286115
▁codec	-13.473612
▁inst	-14.071322
FREE	-11.892228
▁TLS	-13.194675
FIX	-12.323544
FMT	-12.199416
▁winrt	-13.600895
Template	-11.943909
▁selected	-11.798178
▁setting	-11.903152
▁verify	-12.709279
Match	-12.350801
Idx	-12.253268
TMP	-12.762051
par	-11.578266
▁body	-11.818770
Async	-12.203716
SI	-11.963666
▁member	-11.441289
ix	-11.865965
▁pattern	-12.427815
Last	-11.891466
ni	-11.549008
▁fast	-12.609548
▁distribution	-11.355823
ARRAY	-11.476722
Make	-12.681135
▁limit	-12.330276
ri	-11.527663
▁FLASH	-13.102728
new	-9.900739
▁compare	-12.803132
ACTION	-11.983971
▁passed	-11.702610
▁recv	-13.639553
trigger	-12.645996
Remove	-11.854742
▁LIABLE	-11.962098
▁PROVIDED	-12.027334
prod	-13.375088
print	-10.943802
RES	-12.117363
▁explicit	-12.067060
▁CTX	-15.547356
▁GLfloat	-12.875691
complex	-12.330571
aa	-12.187596
lines	-12.025654
▁SHALL	-11.984534
com	-10.044986
▁netdev	-13.048095
▁instead	-11.539789
▁RE	-12.622496
▁later	-10.882890
RM	-12.503594
▁transform	-12.526808
▁DISABLE	-15.212719
▁wx	-12.601099
At	-11.830091
▁pdev	-14.303517
COM	-11.820139
GROUP	-12.132672
il	-11.615454
▁channels	-12.272793
LOW	-12.304591
▁allocate	-12.292987
RE	-11.298377
Multi	-11.807611
▁errors	-12.097328
▁WHETHER	-11.999897
param	-9.186902
▁BT	-13.059070
like	-11.330826
▁AUTO	-14.515117
HI	-12.257212
wr	-12.155630
fi	-11.550810
Or	-11.716628
STRUCT	-12.096060
▁DECREF	-17.505531
▁maximum	-11.919191
▁such	-10.560758
▁INPUT	-14.215993
DA	-11.909760
tls	-12.036072
▁master	-12.539812
VA	-12.092487
▁FAILURE	-13.188481
▁buff	-14.328470
▁delta	-12.947402
ea	-11.867429
CONF	-12.206564
IL	-11.869268
▁delay	-12.852771
AF	-11.618712
red	-11.399857
FUNC	-11.271608
CSR	-12.511210
▁methods	-11.589955
ature	-12.699003
Container	-11.906577
▁previous	-11.690848
TEXT	-12.074352
▁actual	-11.945361
Protocol	-11.785359
▁ABI	-13.212711
ins	-11.348692
aw	-12.439857
wl	-12.179701
split	-12.069521
SEC	-11.763303
ust	-13.045414
CNT	-12.571236
INIT	-11.141921
▁PYX	-18.718752
qp	-12.495862
Only	-12.425785
GE	-12.028513
▁possible	-11.340411
sv	-12.069922
▁OBJECT	-14.979281
comp	-11.259716
ADDRESS	-12.219264
▁flush	-13.170083
Component	-11.839464
▁timestamp	-12.639256
▁encoding	-12.619438
sig	-11.559818
▁ARISING	-12.155108
▁both	-10.844840
▁Apache	-11.979039
ram	-11.851606
ost	-12.927776
PA	-11.930866
CT	-12.014951
dx	-12.320061
LINK	-12.053408
▁kind	-12.080577
Style	-11.668769
Row	-11.872092
vl	-12.479725
MI	-11.820017
MUX	-12.209733
RB	-12.129404
TIMEOUT	-12.198752
LD	-12.126970
▁METHOD	-15.767478
EXIT	-11.774866
NL	-12.141720
▁sin	-13.550342
▁different	-11.027016
▁step	-12.122810
vars	-12.250085
MA	-11.920202
▁points	-11.568905
▁keep	-11.676200
Settings	-12.010894
▁simple	-12.065051
work	-11.209284
dl	-11.942382
▁too	-11.238753
▁screen	-12.380777
▁uni	-14.086453
Height	-11.959670
VER	-12.092356
US	-11.396635
face	-12.222214
BF	-12.162988
▁FAIL	-12.917761
▁async	-12.931480
▁builtin	-13.692589
Term	-12.306352
▁mapping	-12.692350
adj	-13.002105
manager	-12.245297
EW	-12.445913
GET	-10.648402
▁post	-11.844387
▁segment	-12.591653
JS	-11.966051
CACHE	-12.162503
▁WINAPI	-11.875813
snprintf	-12.356631
sem	-12.075199
by	-10.825938
▁INTERNAL	-15.373795
receive	-12.377506
▁CONTRIBUTORS	-12.036212
ort	-11.951451
proxy	-12.416927
▁safe	-12.533969
▁elem	-13.750310
▁including	-10.920001
▁present	-11.560447
aux	-11.998580
NC	-11.983664
Socket	-12.068058
IV	-12.047411
▁crypto	-12.829243
▁items	-12.368328
▁multiple	-11.450277
Network	-12.133382
ind	-12.067960
RANGE	-12.222587
bio	-12.129841
rea	-12.389030
NR	-11.979223
▁would	-10.177641
RESULT	-11.975386
▁TODO	-12.013836
SA	-12.245596
cycle	-12.516782
▁compute	-12.333975
bot	-12.059506
▁machine	-12.362931
▁area	-11.178548
bucket	-12.478564
Option	-12.088494
▁xFE	-19.236634
rpc	-12.166217
WS	-12.298826
Auto	-12.132287
▁YY	-12.381157
▁apache	-14.615200
way	-11.862717
Close	-11.649303
▁merge	-12.615108
▁layout	-12.531601
▁original	-11.272302
sta	-12.087860
ment	-10.762887
ot	-11.884710
▁edge	-12.401221
▁external	-12.180967
Video	-11.982665
Cell	-11.735056
NT	-11.931583
Box	-11.585865
▁ipv	-13.590784
job	-12.636301
▁ROM	-13.281207
▁caller	-12.151405
▁example	-11.245302
▁warning	-12.382728
ae	-11.567973
fr	-12.199459
Location	-11.327852
ice	-12.093968
▁what	-10.423305
sensor	-12.556760
▁https	-12.019792
▁report	-12.018966
▁execute	-12.301108
fw	-12.038719
limit	-11.402751
copy	-10.758367
sr	-12.029168
▁nb	-13.288619
GR	-12.309082
Compare	-12.193789
tp	-11.084321
wm	-12.199820
▁APP	-12.615770
ii	-11.702839
family	-12.133044
▁factor	-12.227147
▁signed	-13.317587
Pool	-11.755925
WIDTH	-12.224583
profile	-12.283072
▁PyErr	-12.301825
▁database	-12.046643
pe	-11.444665
Double	-12.135022
▁OTHERWISE	-12.192636
▁attributes	-12.240510
Active	-11.875076
WAIT	-12.233504
ARE	-11.598491
Render	-12.053423
▁vtk	-12.168644
dot	-12.012857
ise	-12.266859
▁copies	-11.769484
▁video	-10.958273
▁Tcl	-12.405555
Def	-11.941685
phy	-11.676208
MESSAGE	-12.196957
compress	-12.341444
▁endpoint	-12.590770
▁zval	-14.000226
wp	-11.823817
conv	-12.283058
▁registers	-12.170633
SOURCE	-12.230583
owner	-12.151635
unused	-12.593152
BACK	-12.112977
ids	-11.912033
case	-8.549394
Sync	-12.104471
AND	-11.706373
Real	-12.312219
BN	-12.182271
half	-12.736816
▁stmt	-14.284286
▁cluster	-12.554104
bound	-11.833723
▁until	-11.062199
loop	-11.520815
cu	-12.033184
Counter	-12.094223
▁TORT	-12.152209
POINT	-12.114513
Vk	-11.945911
tk	-12.361139
▁instruction	-12.190786
TH	-11.752602
▁calls	-12.023865
▁DAC	-13.390901
PI	-11.913568
▁custom	-12.573514
next	-10.122030
▁constant	-12.324003
EE	-12.396255
▁APB	-14.252104
eth	-12.003097
▁PAGE	-13.535451
POWER	-12.196177
▁BAD	-14.690244
DD	-12.173082
poll	-12.044307
▁wchar	-13.050013
expr	-11.658143
▁NRFX	-12.050663
▁encode	-13.730141
THREAD	-12.043579
▁during	-10.683137
▁apply	-12.166979
▁SOC	-13.502453
Private	-12.363097
Inst	-12.398131
FR	-12.407522
boolean	-12.034974
▁WARRANTY	-11.947965
axis	-12.696950
▁initial	-12.098258
LT	-12.465945
bm	-12.353830
SYMBOL	-12.092407
JSON	-11.961493
plane	-12.538114
▁rect	-13.467980
▁policy	-12.059082
Variable	-12.109579
▁EXTERN	-12.651887
et	-11.093369
flash	-12.654355
pix	-12.411997
Sample	-12.066274
angle	-12.208151
FN	-11.930790
lt	-12.131850
▁usage	-12.234212
STOP	-12.367354
bool	-9.634414
REGISTER	-12.224034
▁When	-11.163697
▁mbedtls	-12.644679
LOCAL	-12.156490
ept	-13.369827
▁force	-12.147083
▁pixels	-12.765723
grid	-12.608888
zone	-12.374986
Wait	-11.959578
generate	-12.607298
DESC	-12.239480
media	-12.018329
ALIGN	-12.198966
▁running	-11.748099
▁within	-11.107510
NEW	-12.067643
▁ETH	-13.206212
notify	-12.138332
▁sprintf	-12.876205
temp	-11.110834
▁OUTPUT	-14.633248
ADC	-11.778715
edit	-12.501736
hook	-12.231955
▁doesn	-11.651365
▁audio	-12.612493
conn	-10.906734
light	-12.008025
Stmt	-12.079219
Content	-11.687353
▁below	-11.380097
▁engine	-12.660390
lineno	-12.928915
Define	-13.905267
▁track	-12.019759
sock	-11.470833
pw	-12.473655
▁direction	-12.204820
Pre	-12.254639
Region	-12.251607
Interrupt	-12.770867
▁obtain	-11.636140
UTF	-12.280475
▁DIRECT	-12.557461
cv	-12.228336
▁serial	-12.797621
fix	-12.230280
▁fixed	-12.379647
Stop	-11.912456
LONG	-11.366749
ff	-10.968162
EC	-11.686953
▁slave	-12.839731
▁glGet	-13.281305
Run	-12.338082
▁protobuf	-14.321771
Assert	-11.964529
▁TARGET	-13.528390
ISR	-12.601136
world	-12.248008
mu	-11.890073
▁eval	-13.701355
partition	-12.673861
ls	-11.623993
▁best	-11.343178
pic	-12.423131
frames	-12.675678
▁ESP	-12.830339
Build	-11.928813
UInt	-12.306061
CLR	-12.573298
HasBeenSet	-12.436692
PRINT	-12.246508
trace	-11.640270
▁random	-12.431274
cipher	-12.238909
▁results	-10.787376
▁feature	-12.126166
dist	-11.848945
▁take	-11.233794
▁NVIC	-12.774377
▁identifier	-12.532830
▁CRC	-13.182001
▁avoid	-11.949403
rq	-12.420917
Destroy	-11.890158
Enabled	-12.177290
▁WARNING	-13.681036
Has	-12.308658
WR	-12.242267
▁disabled	-12.314872
▁pop	-12.292661
crypt	-11.618655
▁sure	-11.550552
render	-12.097556
disp	-12.491492
mx	-12.581125
FEATURE	-12.313133
▁variables	-11.892691
▁MONO	-12.868298
FA	-12.058255
RO	-12.087218
EB	-12.257198
plan	-12.131971
oc	-11.567811
own	-12.475136
Common	-12.239822
upper	-12.734563
COMMAND	-12.379734
nk	-12.259726
▁nodes	-12.520579
▁insn	-13.443417
vc	-12.214909
▁unknown	-11.812997
ANT	-12.182383
▁throw	-12.475205
RST	-12.755501
▁SQLITE	-12.521814
font	-11.679492
math	-10.812212
socket	-11.475455
Builder	-11.978964
▁QString	-12.470504
▁SPECIAL	-12.313787
Oid	-12.156667
top	-11.086898
cx	-12.382210
▁stored	-12.135983
▁needs	-11.814902
PWR	-12.640652
ABLE	-11.745154
▁APIENTRY	-12.454007
ator	-11.349043
▁none	-11.954176
▁forward	-12.192283
support	-12.153834
ws	-12.125577
ha	-11.618046
▁definition	-12.096684
▁NAMESPACE	-15.076833
Word	-12.353114
▁synthesize	-15.900270
ency	-12.119322
Generic	-12.062438
▁properties	-11.845439
▁permissions	-11.822947
▁interval	-12.977456
▁special	-11.625705
▁sha	-14.013342
bs	-11.932324
▁stdio	-15.064911
Net	-11.804563
DM	-12.246508
CLEAR	-12.354538
hp	-12.106752
probe	-12.487501
boot	-11.956281
BA	-12.206243
▁xfe	-20.959187
Spec	-12.051476
▁fetch	-13.401783
▁buffers	-12.577378
stats	-11.378918
alias	-12.744026
STD	-12.025302
USB	-11.381797
ACTIVE	-12.309758
CREATE	-12.367230
Vertex	-12.154858
Scan	-12.108537
Shader	-12.225161
ance	-11.396819
ACCESS	-12.225297
Graph	-12.111979
root	-11.208857
fa	-11.897980
KERNEL	-12.259992
LABEL	-12.328297
ren	-12.133839
Unit	-12.252339
▁fff	-20.750771
ive	-11.492894
▁native	-12.275894
PK	-12.585137
▁FAR	-13.704357
ENUM	-12.285294
abi	-12.270322
▁DEFINED	-16.303321
▁allowed	-11.950699
title	-11.877112
TI	-12.326679
wrapper	-12.209653
dynamic	-12.542902
▁subject	-11.645813
GPU	-12.251628
▁ACPI	-12.522680
Loc	-12.196883
▁operations	-11.735390
ble	-11.973322
html	-11.553204
Shape	-12.262682
slot	-11.610429
CPU	-11.699012
alt	-11.975259
▁mesh	-13.242252
SUPPORT	-11.486540
HIGH	-12.454464
▁WM	-12.513770
resp	-12.411079
AV	-11.654184
Up	-11.989685
NOT	-10.941867
▁StringCopy	-17.575913
▁transport	-12.118819
CONFIG	-10.188258
tom	-12.360373
Any	-12.588832
CO	-12.246211
MOVE	-12.462984
SB	-12.275556
IMPL	-12.315158
▁threads	-12.688404
ULL	-12.610675
True	-12.271572
drop	-12.273500
sk	-10.873623
Web	-12.032743
tty	-12.227428
nt	-11.758967
ger	-11.883606
▁destination	-12.314753
INDIRECT	-12.222078
▁columns	-12.501050
one	-10.845756
▁allocator	-13.019607
▁stm	-13.225876
Search	-12.241226
▁overflow	-12.444757
Power	-12.515219
tbl	-12.418404
BUS	-12.381485
filter	-11.239685
▁dispatch	-13.025927
ant	-11.489550
▁how	-10.862414
Setup	-12.221061
tor	-11.353246
operand	-12.660090
▁initialized	-12.411405
guard	-13.017797
▁uses	-11.395778
blob	-12.697374
MIN	-11.181085
PARAMETER	-12.263596
▁xffffff	-44.437698
Widget	-11.988212
▁PY	-13.300637
mouse	-12.674651
Mesh	-12.278886
most	-12.561581
▁express	-11.959508
Cluster	-12.303947
IA	-12.242996
ADD	-11.626078
Non	-12.128929
Save	-11.985239
ONLY	-12.135324
BSD	-12.079365
Driver	-12.070554
rb	-11.652757
man	-10.197226
BD	-12.139410
cpp	-12.281599
txt	-12.196987
number	-10.918091
Convert	-12.082284
HP	-12.053718
mf	-12.536935
Surface	-12.231126
SAM	-12.933677
rand	-12.409326
sup	-12.612254
Can	-12.436820
rx	-11.002130
▁headers	-12.684711
ready	-12.442945
▁lambda	-13.908950
Step	-12.312016
sql	-12.183758
Column	-12.140749
imm	-12.542890
Delegate	-12.268874
ole	-12.122581
EA	-12.450304
MF	-12.136632
▁aws	-15.427059
AE	-12.325897
NF	-12.736391
▁backend	-12.918285
gre	-13.170675
▁derived	-12.016947
SYSTEM	-12.333056
Capture	-12.433766
Alloc	-12.323763
weight	-11.929822
Pass	-12.396610
SE	-11.631588
TREE	-12.388628
Err	-11.953418
ver	-11.283062
Proc	-12.207451
CHECK	-11.020794
fmt	-11.717352
pv	-12.020299
▁STRICT	-12.398298
▁soc	-13.780595
Properties	-12.011411
LV	-12.355599
HD	-12.104580
DL	-12.278626
Policy	-12.227784
Lib	-12.024430
Reader	-12.094516
Script	-12.048953
WARN	-11.807509
DEBUG	-10.509310
iod	-13.429499
dr	-11.770839
▁esp	-13.425816
Application	-11.871332
LY	-11.978892
ctxt	-12.379634
long	-10.625447
rank	-12.585937
condition	-12.529265
cost	-12.581851
wc	-12.420031
