<unk>	0.0
<s>	0.0
</s>	0.0
<mask>	0.0
<pad>	0.0
<CLS>	0.0
<SEP>	0.0
<EOD>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁▁	-1.0
▁▁▁▁▁▁	-1.0
▁▁▁▁▁	-1.0
▁▁▁▁	-1.0
▁▁▁	-1.0
▁▁	-1.0
▁	-1.0

	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
0	-5.799906
1	-5.639044
2	-5.918506
▁x	-9.603944
3	-6.458192
4	-6.641664
6	-6.728858
8	-6.696853
5	-6.802981
7	-6.981856
s	-7.145907
▁the	-6.469736
9	-6.560731
▁if	-8.405045
▁t	-10.697955
▁define	-12.969451
▁int	-7.872862
▁const	-8.389972
▁return	-8.258572
▁void	-7.829297
▁a	-7.763625
▁to	-7.152755
▁i	-9.173670
d	-8.493620
▁is	-7.593781
▁of	-6.658070
▁for	-7.657569
▁struct	-8.748142
S	-8.702606
▁n	-10.084775
▁in	-7.012929
▁h	-11.702222
▁c	-10.002158
▁p	-9.821611
D	-8.763313
▁static	-8.008039
▁f	-10.687321
▁NULL	-8.445242
▁uint	-9.482864
r	-9.189228
A	-8.978856
▁char	-8.940840
▁and	-7.041337
▁include	-12.657200
C	-8.724248
▁b	-10.156663
▁get	-9.778008
p	-8.302764
▁m	-9.474270
▁else	-8.572581
▁data	-9.626053
▁size	-9.772756
▁value	-9.425386
X	-9.353675
P	-9.371915
▁this	-8.465614
I	-9.336330
▁case	-9.698880
▁endif	-10.777202
▁set	-9.709296
▁u	-10.618740
R	-9.494434
L	-9.414268
▁unsigned	-9.348963
▁be	-8.481244
▁type	-10.169195
▁v	-10.022433
▁bool	-9.268281
y	-9.216655
▁lean	-9.343063
x	-7.222781
▁std	-9.971186
▁C	-9.618466
n	-8.143602
T	-9.163953
▁e	-10.598421
M	-9.607892
i	-8.449172
e	-9.435882
F	-9.193998
t	-7.867043
▁object	-10.596403
▁T	-9.500451
▁break	-9.734796
▁The	-7.942096
E	-9.310341
f	-8.292327
▁param	-13.943170
▁that	-8.207457
ed	-8.849623
▁This	-9.219779
ID	-9.556190
Type	-9.290300
▁error	-9.885650
V	-9.810851
▁not	-8.710113
B	-9.197642
Get	-9.677425
▁with	-8.288116
▁pyx	-19.197681
▁string	-10.851070
c	-8.597816
▁from	-8.070725
▁class	-8.914646
▁by	-8.187506
▁sizeof	-9.967162
▁name	-10.175456
N	-9.946171
v	-9.149343
▁file	-9.716714
Set	-9.815217
▁or	-8.728872
▁id	-11.591279
name	-8.768553
▁new	-9.665389
id	-8.874441
▁ret	-9.889905
a	-8.982618
G	-9.937753
U	-9.358611
▁it	-8.660495
▁arg	-11.990713
ing	-9.173433
▁long	-9.742213
▁k	-10.448749
▁g	-10.647597
▁F	-10.081752
q	-10.057458
▁state	-10.336486
▁on	-8.292426
o	-9.967477
▁xff	-19.765105
▁index	-10.651138
▁U	-10.408471
▁typedef	-9.107242
W	-9.972069
▁H	-10.531887
▁buffer	-10.506006
l	-9.720145
size	-8.731132
u	-8.967683
Data	-9.694746
type	-8.652330
▁j	-10.736836
▁we	-9.345467
len	-9.325951
▁dev	-12.624402
▁out	-9.533320
▁result	-10.092585
H	-9.030068
▁are	-8.703630
▁float	-10.696515
er	-9.814418
▁key	-10.599291
▁double	-10.428739
▁B	-9.964540
▁function	-9.726201
▁inline	-9.723348
▁as	-8.330932
▁l	-10.605894
list	-9.471691
▁device	-10.795179
▁E	-10.161985
▁free	-10.815741
data	-8.768171
info	-9.382290
▁len	-10.923632
▁status	-10.485743
▁an	-9.123752
▁code	-10.252479
▁defined	-10.127087
▁goto	-10.784582
b	-8.917268
▁xFF	-22.346211
▁use	-9.760281
▁read	-10.847055
▁info	-11.838859
in	-9.007250
buf	-9.484364
or	-9.971723
▁true	-9.614195
▁flags	-11.025987
▁init	-12.117328
▁public	-8.682930
▁node	-10.970319
▁false	-9.605773
▁offset	-11.010331
▁can	-9.289900
▁mode	-10.658386
▁start	-10.860098
K	-10.166093
▁GL	-10.279910
▁virtual	-10.628686
Q	-10.200111
▁extern	-9.732076
▁end	-10.726838
▁ifndef	-13.258274
▁ctx	-12.175623
▁OF	-10.010549
m	-9.004599
O	-10.333799
▁ifdef	-12.497396
▁ptr	-12.788481
▁num	-11.214293
▁at	-8.583343
▁MAX	-12.320869
Info	-9.973313
Z	-10.265603
▁list	-10.215765
▁default	-10.475116
Value	-9.917834
▁next	-10.779786
▁add	-11.098362
▁will	-9.426755
▁buf	-11.489112
▁used	-9.749919
▁has	-9.391251
ptr	-9.458280
▁base	-10.998436
▁err	-10.304354
▁write	-11.199087
▁License	-9.838150
▁context	-11.134770
▁CONFIG	-10.964167
▁typename	-10.865609
Name	-9.860407
Y	-10.528841
String	-9.741498
▁ERROR	-13.328310
▁input	-10.696081
h	-7.852177
Size	-10.114537
▁number	-9.978641
▁bit	-10.859993
▁src	-11.282845
▁brief	-15.343785
▁count	-11.061785
w	-9.758990
set	-8.848615
▁length	-10.910649
In	-10.147822
k	-9.459400
▁DEFAULT	-12.320193
▁current	-10.494907
▁template	-9.937272
API	-9.980799
▁tmp	-11.257061
▁output	-10.758961
▁max	-11.138469
▁w	-11.166152
pos	-10.430623
▁test	-10.686639
▁all	-9.427740
▁OR	-10.184720
List	-9.914886
CTRL	-10.993473
▁entry	-11.244911
CH	-11.204568
str	-9.628699
▁handle	-11.135414
Id	-10.184425
State	-10.056256
▁vector	-11.829987
▁while	-10.192682
▁event	-10.950073
▁GPIO	-11.527100
▁copy	-10.550650
▁IS	-10.992123
▁addr	-12.362295
TYPE	-9.726690
Object	-9.958447
▁property	-12.113239
▁port	-11.445874
▁UL	-16.775385
Mode	-10.543673
▁array	-11.090597
▁block	-10.801566
To	-10.190201
▁If	-9.993883
▁check	-10.806922
EN	-11.008277
▁IN	-10.595251
▁first	-9.757473
▁address	-10.765954
▁namespace	-9.310166
out	-9.504902
▁THE	-10.067977
▁must	-10.100972
▁have	-9.146714
▁NO	-11.645739
▁PyObject	-10.502958
file	-9.666660
▁lock	-12.426371
Index	-10.334258
▁source	-10.505807
Error	-10.158530
▁time	-9.950458
val	-9.557324
Pos	-10.895985
▁INT	-11.804003
Ptr	-10.461663
IO	-10.443407
▁MASK	-13.933719
▁using	-9.918780
▁reg	-11.962529
▁may	-9.677438
▁request	-11.087201
▁register	-10.860113
▁Copyright	-10.406354
▁op	-11.946586
▁str	-11.806710
Buffer	-10.421013
▁user	-10.991360
▁only	-9.878412
▁memory	-10.788614
count	-9.775843
io	-10.087446
▁when	-9.682407
▁msg	-12.205413
Status	-10.234857
▁TYPE	-14.058023
▁last	-10.600887
▁do	-9.795199
▁self	-11.226532
▁ANY	-10.444579
map	-10.080482
▁config	-12.166572
▁mask	-11.640030
MODE	-10.677498
ip	-10.577648
▁any	-9.867955
on	-10.377984
no	-9.857463
▁which	-9.345567
Node	-10.433349
▁val	-11.576599
▁xf	-16.890631
▁private	-9.497310
code	-9.700273
g	-9.717139
state	-9.482333
▁assert	-11.546631
▁obj	-12.198756
▁z	-11.352552
Context	-10.403073
▁res	-11.267084
line	-9.696029
▁hash	-11.534878
▁should	-10.057589
▁dst	-11.727182
▁func	-11.823882
▁bytes	-11.094994
▁enum	-10.148359
▁target	-11.164954
▁Py	-11.399981
▁table	-10.842854
▁message	-10.948201
▁create	-11.070545
▁one	-9.535287
z	-9.833720
File	-10.360575
Key	-10.532858
▁tx	-12.421456
▁cmd	-12.142841
num	-9.821583
key	-9.718958
EXT	-10.494332
to	-9.441380
▁version	-10.563461
▁Pyx	-18.387813
ch	-10.494785
▁field	-10.863313
▁printf	-12.112927
J	-10.673222
▁pointer	-10.789820
IF	-11.014211
▁DMA	-11.549025
db	-10.776322
For	-10.813219
▁UINT	-11.309846
▁glad	-10.474540
▁you	-9.309886
link	-10.619550
▁header	-11.350253
▁SIZE	-15.181560
▁image	-11.255890
able	-10.004340
▁re	-11.583604
Count	-10.555843
Array	-10.517688
▁mm	-13.288958
▁other	-9.771999
Is	-10.696844
▁ADC	-11.694339
▁Lean	-14.931283
▁path	-11.421738
▁format	-11.239881
time	-9.873975
int	-7.988181
▁no	-9.976585
OUT	-10.703828
▁ctor	-17.544529
Create	-10.974926
▁NOT	-11.257112
ly	-10.090361
▁xF	-18.755047
▁operator	-10.883051
▁client	-11.703134
▁so	-9.914488
end	-7.647018
▁update	-11.437098
▁xc	-16.377206
OR	-11.423453
▁override	-10.533001
dev	-9.537325
Handle	-10.547033
▁xa	-17.450210
le	-10.572835
▁xe	-16.801034
▁under	-9.884049
▁switch	-11.485426
▁rc	-11.145159
▁module	-11.273247
▁HAL	-11.215183
▁values	-10.743598
▁but	-9.506025
UI	-10.843819
▁interface	-11.255436
lib	-10.813943
Base	-10.658650
▁iVar	-12.085493
▁frame	-11.567673
▁following	-9.912485
addr	-10.081203
Vector	-10.785425
CR	-11.265566
▁thread	-11.507668
ref	-10.168160
SIZE	-10.093304
▁internal	-11.611418
Event	-10.608420
if	-6.774919
IP	-11.160857
Image	-10.828833
of	-9.907722
dir	-10.689038
▁USE	-11.250544
▁call	-10.886478
ED	-10.315004
log	-10.378455
▁FALSE	-10.810470
▁CMU	-12.266257
sp	-10.907335
▁stream	-11.720742
▁line	-10.916992
es	-10.172888
▁DEBUG	-12.404310
All	-11.263456
mode	-10.227697
Time	-10.737945
Request	-10.775581
Register	-11.521215
▁GET	-13.152354
▁channel	-11.484245
▁sub	-11.647789
▁USB	-11.474898
▁Windows	-11.729402
al	-10.078832
table	-10.135094
Check	-11.208192
▁page	-11.004587
NAME	-10.577333
▁idx	-12.382475
▁ERR	-13.206353
▁BIT	-12.773324
▁software	-10.396454
off	-10.821274
▁REG	-13.021629
▁FOR	-10.788886
SET	-10.444974
▁byte	-11.535479
▁send	-11.674484
▁BOOL	-11.840180
op	-10.032255
▁server	-11.581533
▁callback	-11.458076
▁xb	-18.021020
▁width	-11.615812
IN	-10.097093
fd	-10.442640
▁volatile	-11.752381
▁params	-12.530850
▁CHECK	-11.886192
▁local	-11.173622
▁SHIFT	-17.081699
▁command	-11.156261
▁method	-11.026655
▁level	-11.149631
▁without	-10.261757
DATA	-10.484111
▁gl	-12.115978
ON	-11.165190
▁args	-12.037471
max	-10.168234
▁xd	-15.927543
Int	-10.792037
Map	-10.719337
it	-10.669744
Add	-11.035864
col	-11.039828
INT	-10.353325
▁queue	-12.018797
err	-9.582098
Read	-11.127116
ctx	-9.931157
System	-11.231513
Function	-10.628020
fs	-10.759428
en	-9.321963
▁old	-11.101665
▁auto	-11.409764
path	-10.283770
j	-9.952329
▁conn	-13.036085
▁attribute	-12.318440
▁map	-11.686251
▁hw	-13.507515
me	-11.141171
Init	-10.763345
re	-9.812668
Input	-10.847671
▁null	-11.594576
Result	-10.716137
▁xE	-20.640049
ERR	-10.298063
get	-8.890674
▁enable	-11.946165
▁dec	-14.640407
▁PIN	-13.642196
View	-10.719241
▁TRUE	-10.900436
▁cpu	-12.510078
▁cur	-12.322946
▁http	-11.491186
PROC	-10.888330
cp	-11.003434
is	-9.345206
▁TO	-11.163229
▁packet	-11.791446
▁left	-11.271745
▁rx	-13.165142
st	-9.808108
▁parent	-11.880359
Table	-10.825609
▁AND	-10.726376
DB	-10.984795
▁was	-8.595544
▁retval	-11.909437
▁failed	-10.985366
▁instance	-11.362900
▁text	-11.530128
hdr	-11.159208
▁mutex	-13.548322
▁ASSERT	-13.184921
reg	-10.274539
▁window	-11.453232
▁item	-11.807187
▁bits	-11.629499
▁clear	-11.563948
▁print	-11.714014
▁load	-12.148375
▁SSL	-11.921456
▁priv	-13.751665
ADDR	-11.192753
▁OK	-12.942928
▁work	-10.510574
ac	-11.353488
up	-10.161028
LOC	-12.134092
▁find	-11.082917
▁need	-10.548284
Address	-10.992145
IC	-11.188531
REG	-10.591008
ER	-11.230314
Mask	-11.230798
Stream	-10.950813
Write	-11.221478
▁DATA	-12.728017
▁Software	-10.792389
Device	-10.899481
▁into	-9.870419
Config	-11.025061
On	-11.176591
arg	-9.598348
Block	-11.085898
LOG	-10.483785
index	-9.824704
Free	-10.990991
▁options	-11.654328
▁ref	-12.847069
▁STATUS	-13.508542
NV	-11.098692
obj	-10.244604
▁Msk	-21.809050
OS	-11.273788
INFO	-10.490529
value	-9.340400
VAL	-10.547860
ent	-11.360831
Offset	-11.125507
CLK	-11.465206
word	-11.144531
buffer	-9.886358
an	-10.753541
▁see	-10.761743
No	-10.829362
port	-10.272688
▁yy	-11.272770
▁group	-11.143799
▁tag	-12.074105
▁log	-11.969613
Var	-10.178587
string	-9.194393
pc	-11.069170
▁exit	-11.098777
Item	-10.946119
Message	-10.889360
MS	-11.854444
▁non	-10.848282
▁nonatomic	-12.920948
▁TIM	-12.340552
MAC	-11.240329
▁make	-10.583655
▁temp	-11.860272
▁reserved	-10.865031
▁RX	-13.158900
Class	-10.967586
▁task	-11.797630
SEL	-11.565271
▁xC	-20.676534
▁reset	-11.809555
▁OP	-11.872308
▁XFF	-19.606884
SR	-12.019657
With	-10.917082
▁min	-11.896581
args	-10.546091
▁Returns	-10.844802
▁req	-12.758745
CFG	-11.397459
node	-10.040115
▁handler	-12.142087
▁short	-10.861489
From	-10.893253
▁height	-11.798812
mask	-10.454111
▁LL	-12.269753
cl	-11.088758
STR	-11.005090
▁color	-11.702982
▁SUCCESS	-14.110456
▁mem	-12.924499
▁flag	-11.539431
▁GLenum	-12.276470
us	-10.309924
Source	-11.212269
▁RTC	-12.157716
cs	-10.975813
▁row	-11.867018
▁ENABLED	-14.013316
▁then	-10.154583
▁argv	-12.610260
▁more	-9.818859
box	-10.982144
▁driver	-11.634857
Test	-10.996344
si	-11.143980
▁zero	-11.592193
▁USART	-12.229482
Pointer	-11.092509
▁fprintf	-11.736874
▁zend	-12.595683
▁session	-12.120421
▁VERSION	-15.534210
LEN	-11.208782
lock	-10.141028
▁SOFTWARE	-10.897168
Start	-11.210581
▁open	-11.389825
Number	-11.271324
▁TX	-12.835954
gen	-10.997973
var	-10.281047
▁alloc	-13.417084
Version	-11.344388
PTR	-11.244251
sz	-11.184993
New	-10.816785
▁after	-10.090882
RT	-11.329919
block	-10.472266
▁given	-10.563962
be	-11.002810
▁host	-11.889487
stat	-11.153273
▁found	-10.514865
▁EXPORT	-13.137162
sh	-11.316433
cm	-11.054943
▁system	-10.706534
ex	-10.838636
char	-9.349173
▁RCC	-12.701105
Callback	-11.222233
▁See	-8.527131
▁debug	-12.795103
Length	-11.060947
▁point	-11.073474
▁specific	-10.856323
cb	-10.802933
pp	-11.027161
▁import	-11.204125
Path	-11.009364
net	-10.418376
▁NSString	-11.514427
▁each	-10.578723
vm	-10.996083
Instance	-11.128212
▁element	-11.421282
base	-10.057780
▁continue	-11.427171
▁SET	-13.470532
▁above	-10.649661
Control	-11.454773
spec	-11.347594
▁range	-11.323814
▁CC	-12.883408
Client	-11.009760
▁put	-11.867070
▁child	-11.622263
▁We	-10.330555
min	-10.694765
▁shared	-12.393830
▁LOG	-13.464527
im	-11.268828
Flags	-11.168999
Color	-11.027749
▁stack	-11.777183
▁control	-11.277533
Default	-10.983852
▁called	-10.607762
▁hr	-12.025390
▁var	-11.657453
▁parameter	-11.320568
▁valid	-11.670264
▁attr	-13.038728
res	-10.175535
conf	-11.390486
▁GLuint	-12.289259
mem	-10.254626
▁ZEND	-11.648517
▁functions	-10.898447
proc	-11.259911
DMA	-11.228659
▁right	-11.019831
rel	-11.129449
Update	-11.431725
▁sys	-13.049960
▁process	-11.041796
CS	-11.683002
▁SPI	-12.102401
▁interrupt	-11.398775
▁empty	-11.799909
▁HAVE	-11.058111
Code	-11.094222
ps	-10.782256
lp	-10.895551
▁filter	-12.008276
Ref	-10.868623
▁root	-11.864847
▁position	-11.184745
▁WARRANTIES	-10.999553
CODE	-10.867842
cc	-11.257146
▁conditions	-10.707304
▁cache	-12.043440
▁INVALID	-12.901234
at	-10.686647
ms	-11.047742
down	-11.373294
Matrix	-11.264392
▁match	-11.421905
▁TEST	-12.426940
END	-10.339748
idx	-10.630408
Channel	-11.672083
Format	-11.061688
ING	-10.849034
mod	-11.258130
▁before	-10.391113
▁information	-10.409476
IS	-10.582822
▁BASE	-14.576252
▁returns	-11.188695
Text	-10.962466
OP	-10.650193
array	-10.233004
Frame	-11.193330
Command	-11.255727
cnt	-11.229621
▁connection	-11.613214
ns	-11.021758
bits	-10.916275
▁desc	-13.477421
msg	-10.248110
▁notice	-11.143894
▁done	-10.675691
▁token	-12.179534
SC	-11.734887
▁access	-11.331611
▁rights	-10.604029
▁sc	-12.496453
▁same	-10.496093
▁remove	-11.965025
End	-11.187362
sa	-11.012387
▁query	-12.042283
Global	-11.585619
▁EVENT	-12.080952
▁timer	-12.219995
fn	-11.050361
CTL	-11.526369
li	-10.623587
ST	-11.441083
▁specified	-11.143218
▁push	-12.790455
▁timeout	-12.120850
▁STM	-12.512442
Output	-11.166532
Bit	-11.765078
PC	-11.783934
▁ok	-11.883383
▁nullptr	-11.259295
Model	-11.356188
MASK	-10.515893
▁fd	-12.350968
▁program	-11.050912
▁there	-10.026630
▁iterator	-12.804981
Out	-11.198352
▁dest	-12.541126
rd	-10.902752
Memory	-11.177670
▁its	-9.946912
▁NONE	-14.043466
▁pragma	-13.652972
md	-11.391095
KEY	-10.808886
pt	-11.263588
▁env	-13.117391
ds	-11.152786
▁linux	-15.568198
Point	-11.274952
func	-10.385314
▁PFNGL	-11.330937
▁INCLUDING	-11.830509
▁than	-10.192318
▁xA	-20.475482
▁option	-11.619582
Window	-11.164577
▁un	-12.387418
LINE	-11.404974
Handler	-11.208318
mac	-11.358324
flags	-10.020547
low	-11.671071
ctrl	-11.388216
sym	-11.030954
▁provided	-10.801789
cache	-10.778945
▁irq	-13.252579
▁binary	-11.297102
▁clock	-11.763451
BUFFER	-11.324147
bit	-10.398769
▁cb	-13.103082
clk	-11.557055
ar	-10.804772
▁response	-11.361264
sign	-12.036693
▁org	-13.176209
▁delete	-11.865529
sync	-11.202030
Num	-11.304607
MP	-11.829350
GL	-10.316837
▁copyright	-11.047981
sec	-10.822022
dc	-11.477721
ev	-11.204511
▁memcpy	-12.128193
▁tree	-11.658862
▁global	-11.918484
▁per	-11.490064
▁HRESULT	-11.242004
▁fp	-13.288550
▁skb	-12.793795
ic	-11.115422
▁closed	-12.141394
MAP	-11.266033
LIB	-11.184360
rs	-10.803921
AT	-11.843035
AL	-11.385762
CALL	-11.206675
ab	-11.499209
ring	-11.463274
▁iParam	-12.697779
▁order	-10.862742
▁part	-10.608696
▁operation	-11.217931
▁my	-10.299446
▁tp	-12.882969
gl	-9.870831
▁DWORD	-11.214645
▁AS	-12.665644
LIST	-11.334486
Call	-11.541310
Max	-11.440155
Module	-11.241560
Use	-12.141013
▁FILE	-12.391941
▁parameters	-11.256574
Filter	-11.366928
▁net	-12.100369
space	-11.139672
▁structure	-10.928653
sum	-11.469302
▁distributed	-11.361474
TIME	-11.374366
▁active	-11.885488
dp	-11.319286
▁You	-10.378806
▁MIN	-13.510744
▁required	-11.035730
▁wait	-12.081378
▁filename	-12.733285
cmd	-10.460764
▁total	-11.416580
▁loop	-11.704710
pr	-11.476384
ation	-10.509616
Op	-11.513637
th	-9.482330
▁UART	-12.101865
▁unit	-11.894613
▁VALUE	-12.792425
ALL	-11.693544
Port	-11.552697
▁enabled	-11.730352
sc	-10.890085
▁available	-10.940857
free	-9.436258
CLASS	-11.415018
scale	-11.543291
ul	-10.975797
▁prev	-12.857830
▁READ	-13.917201
▁been	-9.886404
va	-11.161487
Entry	-11.245387
as	-10.417255
ce	-11.357299
DC	-11.549472
▁THIS	-11.406849
▁head	-11.783967
▁exception	-12.264561
class	-9.733907
VM	-11.598206
▁com	-13.651435
Property	-11.257372
▁ENABLE	-14.132816
PS	-11.795161
Log	-11.525094
▁xB	-20.696882
cast	-11.047873
def	-8.555268
ion	-11.058889
▁ARG	-14.928172
▁up	-10.130083
▁signal	-12.129852
▁fields	-11.539427
▁NRF	-11.565905
Expr	-11.523157
▁undef	-13.039183
ARB	-11.602847
CC	-11.257076
FS	-11.465112
tm	-11.680270
▁STATE	-13.882701
▁TIMER	-12.807074
▁move	-12.106122
cap	-11.431757
ts	-10.829499
pass	-11.749521
Position	-11.477490
start	-9.692828
os	-10.679753
▁unlock	-14.070787
▁argument	-11.410532
▁common	-11.622776
▁GLint	-12.283254
▁INFO	-16.674851
▁begin	-12.362581
EX	-11.523986
▁WRITE	-14.501442
VAR	-11.423669
Timer	-11.530648
▁inc	-14.698716
hash	-10.650826
User	-11.485229
▁either	-10.928885
▁resource	-12.225523
STATUS	-10.525623
mb	-11.522972
UL	-10.752610
▁ext	-13.485534
desc	-10.900776
▁close	-11.876321
hi	-11.526691
BLOCK	-11.481547
▁real	-11.527267
▁PRS	-13.414970
Local	-11.401216
stream	-10.367129
▁release	-11.825147
point	-10.854156
Field	-11.348694
Element	-11.299370
ld	-11.222494
▁core	-12.716369
▁Shifted	-12.459043
▁raw	-12.702629
Sub	-11.412290
▁PORT	-13.521776
▁kernel	-12.337477
▁here	-10.435032
Manager	-11.133136
Group	-11.241797
do	-10.371467
▁variable	-11.610167
▁fail	-11.195270
UN	-10.896021
per	-10.810687
▁matrix	-11.739935
▁GLAPI	-11.252778
shift	-11.868189
nr	-11.469511
CMD	-11.090017
▁cast	-12.645831
▁insert	-12.810302
Val	-11.607278
sb	-11.634715
mp	-11.180760
bt	-11.502215
PER	-11.583138
ra	-11.602973
tab	-11.582863
Options	-11.321484
STATE	-10.814742
con	-11.276037
▁pre	-12.127089
xx	-11.720224
test	-10.182917
Core	-11.494462
chan	-11.743240
tree	-10.986528
▁inode	-12.811150
Reg	-11.661239
▁SDL	-12.013659
▁opt	-13.172409
MM	-11.886879
▁does	-10.776319
▁st	-12.603855
av	-11.388985
printf	-10.307034
▁returned	-11.144026
▁rt	-12.829087
▁DEVICE	-14.767834
tag	-10.998381
▁GNU	-11.235725
error	-9.541891
pi	-11.465759
MD	-11.926018
sw	-11.478511
TAG	-11.621862
el	-10.730665
over	-11.006625
▁location	-11.687533
api	-11.397566
back	-10.473212
config	-10.314284
MC	-11.854749
▁license	-11.459724
parse	-11.240017
fc	-11.677504
DE	-11.614509
▁two	-10.060678
DEV	-11.388508
Str	-11.534233
flag	-10.975408
mm	-10.551790
are	-12.235184
PR	-11.953547
▁Foundation	-11.415919
▁cfg	-13.568065
▁xD	-19.228721
Interface	-11.231344
▁disable	-12.166125
ll	-10.752749
Enable	-11.829515
bo	-12.025693
dict	-11.518068
mc	-11.737018
rv	-11.319430
BUF	-11.540781
▁socket	-12.199002
▁www	-13.825334
AC	-11.789995
DIV	-12.147629
CB	-11.771965
NET	-11.320657
regs	-11.728624
Range	-11.487054
iv	-11.593023
SW	-11.577037
IT	-11.692369
▁WTIMER	-13.269471
▁memset	-12.133416
BYTE	-11.544142
Open	-11.654725
▁strcmp	-13.438973
▁CAN	-12.433404
and	-10.577942
▁strlen	-11.951677
▁INLINE	-14.840083
form	-11.615860
▁configuration	-11.397521
Line	-11.342455
bl	-12.227234
▁pg	-12.780961
▁errno	-12.942738
load	-10.649780
not	-11.008909
▁CMD	-13.413507
▁EFI	-11.392207
EV	-12.101075
pd	-11.550032
▁already	-11.051241
▁label	-12.462985
PM	-11.858470
Current	-11.643704
LE	-11.762968
▁FLAG	-15.290082
▁pin	-12.332230
Clear	-11.753230
▁texture	-12.787370
▁integer	-11.814229
▁where	-10.341984
rc	-10.454511
LP	-11.792351
vec	-11.345823
▁pool	-12.517942
Header	-11.432268
▁expected	-11.597228
Thread	-11.349671
req	-10.878366
PRE	-11.756824
▁IMPLIED	-11.416008
fb	-11.858091
Load	-11.466490
LOCK	-11.615378
call	-10.646593
▁STRING	-14.633383
▁APIENTRYP	-16.557900
freq	-12.240908
▁stderr	-13.453839
▁invalid	-11.910249
▁vec	-12.455892
▁elements	-11.672411
▁display	-11.860473
Queue	-11.597332
pid	-11.572660
flow	-11.415824
Obj	-11.650681
PP	-11.849481
tr	-11.023992
Query	-11.284826
ec	-11.443693
▁json	-12.611320
Hash	-11.534226
CF	-11.925610
▁xffff	-46.751000
Flag	-11.838391
our	-12.767576
FB	-11.875417
mi	-11.391129
▁change	-11.192290
PG	-11.522450
spi	-11.703239
Release	-11.306426
▁cursor	-12.598884
sub	-10.404176
COUNT	-11.587498
▁top	-11.455699
▁single	-11.053860
Service	-11.390980
▁KEY	-13.137438
RC	-11.604293
▁wpa	-12.725880
▁constexpr	-11.674047
▁main	-10.863938
▁unique	-12.610272
▁protocol	-12.413084
FORMAT	-11.686784
▁iface	-14.073956
Server	-11.568715
range	-11.188344
▁malloc	-12.674672
▁destroy	-13.666071
PARAM	-11.654519
▁argc	-11.984829
▁FUNCTION	-14.390471
offset	-10.186203
Len	-11.561045
pm	-11.539408
▁stats	-12.893908
NO	-10.129402
SP	-11.721033
▁some	-10.270399
▁once	-10.524677
▁BE	-11.828075
▁OFFSET	-16.511162
FILE	-10.871768
Param	-10.822649
Response	-11.492233
rec	-11.679182
STAT	-11.445074
▁prefix	-12.433553
▁orig	-13.151700
▁SYS	-13.403818
Cache	-11.446510
If	-11.429171
▁column	-11.979307
TX	-11.023913
sm	-11.542393
Lock	-11.429786
▁full	-11.382005
▁END	-12.325918
ad	-11.370352
Process	-11.692021
pack	-11.904649
▁LIMITED	-11.470742
py	-10.087185
Desc	-11.627786
acc	-12.195363
▁LICENSE	-11.902844
▁asn	-12.993699
co	-11.143449
▁success	-11.404146
▁stop	-11.998439
DBG	-11.812280
Char	-11.512813
TABLE	-11.523434
UP	-11.462262
Copy	-11.115841
Tx	-11.748051
▁BUT	-11.484487
OF	-11.298265
level	-10.811854
HW	-11.765842
▁RPC	-13.645678
▁epi	-15.860688
exp	-11.570669
read	-9.955316
GC	-11.656481
all	-10.938319
IR	-12.051658
AD	-11.949661
place	-12.204325
cmp	-10.993411
un	-9.033374
REF	-10.602865
▁Interrupt	-11.771257
▁mp	-12.700729
▁RETURN	-13.748326
frame	-10.753430
▁WITHOUT	-11.384013
term	-11.601379
ca	-11.357974
priv	-10.774404
▁section	-11.695147
▁implementation	-11.469662
▁AF	-12.797562
▁INIT	-14.821401
write	-10.116692
▁phy	-13.790607
▁run	-11.351048
▁action	-11.527519
NODE	-11.597848
▁mono	-12.629210
FC	-10.861355
▁don	-10.901563
▁impl	-13.179223
▁ps	-13.476545
Description	-11.910112
PORT	-11.086599
▁depth	-12.613957
▁app	-12.287214
sort	-11.776524
ob	-11.605416
Level	-11.678183
TS	-11.856327
PHY	-11.871788
sd	-11.658527
And	-11.200892
pf	-11.911462
trans	-11.178841
▁convert	-12.248510
OBJ	-11.787860
TO	-11.083610
AP	-11.835485
TC	-12.058591
▁CPU	-12.199638
▁just	-10.490289
▁service	-11.111261
GEN	-11.851384
▁descriptor	-12.314590
EP	-11.937761
▁pci	-13.173784
▁Bit	-11.632956
Task	-11.633101
▁model	-11.520739
▁chip	-13.066737
rt	-11.104546
opt	-10.992794
PLL	-12.101842
INDEX	-11.741853
▁atomic	-13.871211
loc	-11.730119
enc	-11.868465
Arg	-11.620031
▁MSG	-13.309589
▁record	-11.001720
Exception	-11.277278
Func	-11.629528
ee	-11.641221
Send	-11.557221
▁PURPOSE	-11.372400
▁supported	-11.550365
▁setup	-12.360005
alloc	-10.613956
stack	-11.108807
▁power	-11.369471
RAM	-12.226534
cfg	-11.208456
▁None	-11.293885
Target	-11.518053
CM	-10.924896
▁try	-11.283325
▁reference	-11.573835
▁entries	-12.211073
xml	-11.631015
Texture	-11.616559
SM	-12.343509
Re	-11.601904
AR	-12.046312
▁LIABILITY	-11.768185
▁connect	-13.238954
▁types	-11.615094
▁It	-9.780341
▁sk	-12.948780
▁FIELD	-14.948359
▁HANDLE	-13.886229
Page	-11.501782
FD	-11.501378
▁rhs	-12.130663
host	-10.905474
▁save	-12.059491
init	-9.753313
▁WITH	-12.288213
Of	-11.329657
chain	-12.023448
▁SHA	-13.369654
MT	-11.913013
▁FITNESS	-11.365109
▁parse	-12.270567
▁details	-11.361940
▁parser	-12.845473
add	-10.027285
dt	-11.914262
▁MERCHANTABILITY	-11.346723
▁also	-8.377756
BY	-12.380155
▁TRACE	-13.410522
▁ULONG	-11.611956
keys	-11.958666
pool	-11.285945
▁ss	-13.286062
DT	-11.974946
▁def	-13.720536
pair	-11.974516
▁union	-11.039725
help	-11.809253
▁peer	-12.437792
gc	-11.818769
Attribute	-11.642566
▁multi	-12.413873
▁sqlite	-12.281604
▁gpio	-13.518419
Resource	-11.605167
COMP	-12.036215
▁Elab	-19.143653
fe	-11.437389
tx	-10.624289
▁unlikely	-13.763878
▁General	-10.467941
▁FT	-12.005293
▁append	-13.205557
url	-11.707755
auth	-11.795781
▁because	-10.660262
▁dw	-12.637629
Reset	-11.570420
CL	-11.923908
▁ssize	-12.416732
lv	-12.046816
bb	-11.804174
CON	-11.635101
Return	-11.884121
lo	-11.531651
▁NUM	-13.962340
Debug	-11.508302
DIR	-11.710211
ast	-12.108000
se	-11.172423
FLAG	-11.243322
dd	-11.829966
▁now	-10.568181
de	-10.314543
ret	-9.294929
▁style	-10.911316
▁uParam	-14.089349
fill	-12.033201
▁prop	-13.391551
▁png	-13.016226
▁PARTICULAR	-11.392413
OK	-10.328994
OPT	-11.813220
▁final	-11.163672
FIFO	-12.027371
tc	-11.765109
em	-11.330787
main	-11.276086
BC	-12.066727
▁COLOR	-15.027510
Un	-11.481147
▁MBEDTLS	-12.133948
Internal	-11.846074
▁VK	-12.376987
NS	-10.517991
▁modify	-11.678865
▁PWM	-12.577419
▁ssl	-13.258064
▁PCI	-12.436901
▁content	-11.638267
▁adapter	-12.887786
mat	-11.771095
HTTP	-12.081987
Token	-11.633162
Method	-11.427499
▁view	-11.908535
mul	-11.999373
▁show	-11.335572
▁Public	-10.611792
Bits	-11.754034
▁received	-11.064315
PROTO	-11.358155
BASE	-11.033049
UART	-11.600557
Mem	-11.770589
Delete	-11.515984
▁snd	-12.414471
▁platform	-12.183828
▁store	-11.890032
▁win	-12.215160
▁proto	-13.473533
row	-10.863773
TDMETHODCALLTYPE	-11.665482
blocks	-12.280810
▁bad	-11.649078
▁lua	-12.886124
▁chunk	-12.612587
▁high	-11.142477
▁skip	-12.217399
As	-11.551811
core	-10.947849
SUB	-11.742110
abs	-12.197112
Msg	-11.810719
PB	-12.172242
▁PA	-12.750190
cr	-11.785099
▁events	-10.943186
SRC	-12.011642
▁php	-14.033005
status	-9.967939
script	-11.552480
▁library	-11.518428
▁heap	-12.564966
nd	-10.705196
ear	-13.317123
▁CONST	-13.262046
Float	-11.744052
▁written	-10.804265
▁GB	-12.014325
EM	-12.350516
cell	-11.858340
▁extra	-12.196388
page	-10.813029
Meta	-12.304737
▁usb	-12.672886
DR	-12.337688
AM	-12.335646
act	-11.759631
MOD	-11.867518
pad	-11.706500
▁your	-10.080012
RD	-11.911344
entry	-10.328415
sf	-11.811437
▁XF	-16.074481
Vec	-12.057851
▁WIN	-13.120315
LL	-11.311055
▁whether	-11.163034
MEM	-11.219932
MAX	-10.011157
blk	-11.989588
CHAR	-11.472222
▁otherwise	-11.415528
▁macro	-12.536863
view	-11.026024
pa	-11.382259
ui	-11.126070
Clock	-11.882332
TCP	-11.756852
LOAD	-11.959743
▁stride	-13.134964
vp	-11.975765
▁ngx	-12.143234
ION	-12.214463
ue	-12.203055
cf	-12.131514
round	-12.358015
▁always	-11.309017
pl	-11.670177
▁dma	-13.487686
attr	-11.048684
▁slot	-12.488233
cd	-11.775978
tt	-11.845952
IM	-12.039326
LA	-11.932190
Packet	-11.849646
BITS	-11.967971
▁region	-11.761035
▁Note	-11.332202
▁seq	-13.138603
card	-11.521277
▁tuple	-12.849676
dm	-12.013906
NUM	-11.246047
context	-10.274517
▁spin	-14.016919
▁BEGIN	-12.889004
rows	-11.971876
CI	-12.258586
AN	-11.962046
▁noexcept	-11.917074
▁ui	-13.042052
Params	-11.783971
▁back	-10.988208
▁PIO	-13.388494
Impl	-11.682353
Width	-11.746445
▁KIND	-11.773599
Shift	-12.120895
▁names	-11.420602
▁IRQ	-13.257751
uc	-11.981607
Invalid	-11.708348
CA	-11.978512
▁Return	-11.016879
Buf	-11.889238
ALT	-12.198193
dv	-12.398276
seq	-11.416472
PE	-12.198805
ak	-12.294751
▁ARRAY	-13.485453
▁xFFFF	-21.549731
RX	-11.088554
Rect	-11.865507
asm	-11.650440
▁Aws	-12.040540
▁NS	-12.279111
▁tcp	-13.189283
▁GLsizei	-12.750102
ma	-11.316209
oid	-11.979046
sel	-11.656644
DEFINE	-12.501435
item	-10.770382
field	-10.597556
sl	-11.431244
▁UNUSED	-13.590891
tb	-11.982662
di	-11.491389
▁Enable	-11.595081
types	-11.131292
la	-11.405695
▁USER	-12.891946
▁layer	-12.297396
▁contains	-11.463371
▁settings	-12.052288
ctl	-11.603158
Do	-12.173548
Bool	-11.703632
am	-11.352598
▁ops	-14.863573
format	-10.785531
Not	-11.831787
bin	-11.635525
Iterator	-11.705515
▁since	-10.995931
XML	-12.256221
▁AV	-12.220397
te	-11.352733
bytes	-10.913463
▁runtime	-12.739659
HASH	-11.819243
▁failure	-11.622087
▁counter	-12.220937
Failed	-11.900278
CK	-12.163472
▁readonly	-12.705272
Disable	-11.758456
Access	-11.985063
▁dump	-13.009382
bd	-11.999332
Parser	-11.938427
digit	-12.445583
graph	-12.025728
▁ap	-13.180670
IE	-12.061310
Next	-11.632518
▁ATTR	-15.055060
▁assign	-13.030079
group	-10.433406
fp	-11.023945
▁EINVAL	-13.143031
PATH	-11.727034
▁symbol	-12.395586
▁second	-10.965390
exec	-11.836518
entity	-12.728497
▁files	-11.587272
▁needed	-11.492138
doc	-11.583994
REQ	-12.029219
ia	-11.072311
▁de	-10.378740
▁note	-12.816527
▁between	-10.479873
Tag	-11.792882
▁transaction	-11.908076
bind	-11.993328
PT	-12.048035
Tensor	-12.199428
Print	-12.024367
Addr	-11.972384
Struct	-11.916180
ti	-11.694487
ok	-11.182478
▁except	-11.439067
Action	-11.631110
Store	-11.935631
▁description	-11.519576
CONTROL	-11.991760
queue	-10.766104
▁FUNC	-14.441063
Stack	-11.748970
bf	-11.856641
▁mark	-12.383303
lhs	-12.688990
▁DECL	-13.063744
▁support	-10.936354
pb	-11.919754
AA	-12.444648
px	-11.399834
▁pkt	-13.764957
tmp	-10.350115
NG	-11.819641
▁sequence	-11.951341
▁search	-11.916836
FE	-11.852191
By	-11.700806
ge	-11.451531
result	-9.866721
▁component	-12.234961
Session	-11.777242
go	-11.553837
▁elif	-13.303707
▁ff	-14.570010
FLOAT	-11.914882
▁MEM	-13.633690
da	-11.204437
ct	-11.846901
▁implied	-11.499806
▁generated	-11.717467
Initialize	-11.576482
▁expr	-13.135319
▁arguments	-11.658636
FP	-11.891472
PL	-12.043883
Descriptor	-11.800573
▁lpVtbl	-16.428694
swap	-12.016132
ib	-11.981528
Display	-11.752172
▁NEXT	-14.696760
▁space	-11.429731
nv	-11.874232
▁documentation	-11.560942
Reserved	-11.806271
CONTRACT	-13.106255
▁transfer	-12.036387
Select	-12.329087
▁font	-12.531582
ap	-10.733129
ext	-10.923815
age	-11.550024
▁reply	-12.979372
▁COPYRIGHT	-11.759525
tail	-11.986282
▁allocated	-12.122668
br	-11.596829
App	-11.797554
▁FF	-14.622942
▁surface	-12.395694
lower	-12.449856
Parameter	-11.807804
▁network	-11.718728
▁ROUTE	-16.918174
▁protected	-10.300971
▁pending	-12.709108
Parse	-11.719288
▁shape	-12.631810
direct	-12.208741
ba	-11.181263
event	-10.373359
Connection	-11.672473
less	-11.383572
STRING	-11.074942
dma	-11.365078
OC	-12.187126
▁comp	-13.532964
STACK	-11.872058
CMP	-12.407238
▁xFFFFFFFF	-87.803840
SL	-12.087537
FLAGS	-12.010471
Controller	-11.715303
CORE	-11.892526
speed	-12.200201
▁select	-12.320477
uv	-12.046784
sg	-12.124521
▁character	-11.398180
▁objects	-11.710439
side	-11.617572
ENTRY	-11.104644
▁payload	-12.611953
curr	-12.043536
ie	-11.335624
PD	-12.153710
OFF	-11.880982
SS	-12.087013
assert	-10.319765
▁ARM	-12.958827
▁associated	-11.394741
▁llvm	-12.635082
▁being	-10.627031
Find	-12.414463
TEXTURE	-11.891548
▁application	-11.465806
BIT	-10.814992
date	-11.712382
Byte	-11.885306
check	-10.508714
DS	-11.804510
Tree	-11.767867
ME	-11.928898
initialize	-11.418224
▁directory	-11.842065
▁bp	-13.480957
ES	-11.826893
win	-10.959890
ir	-11.712896
▁terms	-11.251473
Ex	-11.940055
▁remote	-12.378224
▁emit	-12.648908
rep	-12.385821
util	-11.387485
▁bcm	-12.640507
POS	-12.398974
ack	-12.328847
▁disclaimer	-11.663373
so	-11.284872
▁draw	-12.124695
pg	-11.356049
VT	-12.072020
▁container	-12.623797
align	-10.322755
mv	-12.232260
BB	-12.083398
▁storage	-12.296552
ep	-11.367475
bi	-11.495072
board	-11.914851
First	-11.844692
▁want	-11.025115
STREAM	-11.989501
▁vscale	-16.206881
son	-11.473558
▁retain	-12.124097
bar	-11.419145
CE	-12.226659
▁scan	-12.643221
▁got	-11.593205
scan	-11.484304
▁ep	-13.635084
object	-9.947081
eq	-11.572961
▁BLE	-12.832952
thread	-10.624558
▁fmt	-13.042946
Args	-11.927140
▁alpha	-12.760357
DP	-12.137885
scope	-11.989277
ci	-11.724693
mt	-12.026024
gp	-12.125501
np	-11.993378
SPI	-11.389359
▁STATIC	-12.332633
Button	-11.651347
▁about	-9.860672
▁dim	-13.344274
dbg	-12.127717
▁sock	-13.273677
Reference	-11.973289
▁os	-12.362435
rp	-12.056119
Parameters	-11.538472
src	-10.518311
div	-10.738659
▁rate	-12.142685
open	-10.723891
▁sig	-12.871954
LCD	-12.893972
cond	-11.868543
RA	-12.396129
cert	-12.253738
▁LEVEL	-16.926870
TR	-11.955328
▁MPI	-12.843315
WORD	-11.539115
DO	-12.150629
▁optional	-12.412777
▁PHP	-12.077623
▁complete	-11.981044
Host	-11.919916
YTHON	-11.989213
Kind	-11.842784
▁even	-10.851802
▁cleanup	-11.717417
mark	-11.595552
DF	-12.179067
slice	-12.321245
Min	-12.098489
▁sample	-12.301280
▁lookup	-13.055515
arm	-12.157982
▁basic	-12.481060
af	-12.012627
cons	-12.642077
vt	-12.337633
DIS	-11.964180
vector	-10.260785
seg	-12.342640
▁stbi	-12.583515
▁build	-12.019664
bc	-12.042745
▁pixel	-12.824793
width	-10.669570
Configuration	-11.822600
BE	-11.764784
CP	-12.157963
▁shader	-13.222593
▁sent	-11.778123
rule	-12.277414
length	-10.280195
Layout	-11.651096
▁scalar	-12.900214
nc	-12.034280
Bytes	-11.888543
TE	-12.288032
▁rb	-13.063360
Font	-11.902374
ho	-12.591492
▁MODULE	-13.216026
del	-11.747870
CHANNEL	-12.128722
▁iter	-13.491021
mon	-11.681311
CAP	-12.007628
▁these	-10.543514
CD	-11.006114
arr	-12.007891
join	-12.347258
LED	-11.988814
▁licenses	-13.491425
▁domain	-12.551231
▁Redistributions	-11.745011
MB	-12.335196
▁ASN	-13.324220
df	-12.249078
▁cplusplus	-18.582562
Identifier	-11.842188
▁bitmap	-13.106711
▁EXTI	-13.286564
▁LONG	-13.327140
▁bus	-12.544469
diff	-12.233544
ops	-11.244822
Change	-11.947677
text	-10.288895
▁created	-11.165025
▁could	-10.619229
▁changed	-11.723751
rm	-11.497957
▁language	-11.437002
Record	-11.879377
AB	-12.196339
Rx	-12.208237
lc	-11.972386
▁DAMAGES	-11.894803
FORM	-11.909391
Storage	-11.869349
Cmd	-11.991173
CONNECT	-12.671611
dy	-11.592062
uart	-12.071276
▁ADD	-13.774085
▁pthread	-12.434116
GP	-12.418120
AS	-11.289293
sys	-10.637390
▁permission	-11.539377
▁cannot	-11.588264
HEADER	-11.892979
CU	-12.118517
MR	-12.274623
▁decode	-13.371712
Pin	-12.403901
URL	-11.919725
Label	-11.745825
float	-10.212014
EQ	-12.080993
handle	-10.496690
meta	-11.601094
SIG	-11.874469
close	-10.565604
▁HAS	-13.801631
uct	-13.797154
Operation	-12.042399
normal	-12.437613
fl	-12.003260
gt	-12.268953
Layer	-11.954963
hal	-11.900228
RS	-12.195701
lf	-12.788285
byte	-10.980681
▁compiler	-12.432499
HOST	-12.100737
▁NI	-12.967805
rate	-11.416693
▁them	-10.386622
part	-11.504841
▁CRYPTO	-13.331662
SYNC	-12.077539
▁DEF	-13.314075
PROP	-12.238223
▁equal	-12.331941
DEF	-11.446905
TEST	-10.958327
▁they	-9.993188
ity	-11.111926
ARG	-11.022765
▁bfd	-12.407516
MSG	-11.324804
COL	-11.984338
Link	-11.918239
added	-13.254790
button	-12.169041
RNA	-12.710700
ITEM	-12.128437
pages	-12.279993
tile	-11.140724
CONTEXT	-12.105771
▁EVP	-12.645438
▁FROM	-12.240161
▁vertex	-12.951293
▁Inc	-11.356751
est	-11.673472
IMAGE	-12.044030
ai	-12.022273
RGB	-12.111540
Media	-12.059248
Library	-12.119253
▁google	-14.366866
OPEN	-11.812895
CLIENT	-12.114457
▁through	-10.620789
ERROR	-9.882580
▁tv	-13.601764
▁friend	-11.742174
opts	-12.142807
bus	-11.500252
Transform	-12.040804
ml	-11.852516
PAD	-12.373620
▁generic	-12.521602
▁trace	-12.857119
▁RESET	-14.708734
▁LENGTH	-17.110211
▁opcode	-12.880738
▁expression	-11.707541
▁EXPRESS	-11.968346
▁metadata	-12.653949
RF	-12.219754
▁extension	-12.177156
drv	-11.988772
ht	-12.220124
▁allow	-11.881523
Enum	-12.015307
CLOCK	-12.281559
ro	-11.698848
▁AES	-13.473975
▁DECLARE	-12.469347
▁OTHER	-12.228035
Audio	-12.123502
Draw	-12.049961
▁writing	-11.470007
Null	-12.288675
OID	-12.344482
lu	-12.182549
SH	-12.286403
▁based	-10.633019
▁mk	-14.174100
▁drm	-12.555597
COPY	-11.871671
▁controller	-12.271718
FILTER	-12.113602
store	-11.317772
▁START	-13.822561
iter	-11.406087
▁priority	-12.448505
▁pipe	-12.947194
▁INTERFACE	-16.172169
menu	-12.192102
eb	-12.255091
arch	-12.003629
▁td	-14.299064
BR	-12.234863
disk	-12.576581
Decl	-12.117931
Space	-11.901118
vi	-12.073076
PF	-11.652055
▁ARGS	-15.841130
nl	-11.869940
ft	-11.962635
MEMORY	-11.921495
head	-10.693628
FRAME	-12.233405
img	-12.276206
▁codec	-13.468898
▁inst	-14.109245
FREE	-11.887370
▁TLS	-13.072765
FIX	-12.281277
FMT	-12.193495
▁winrt	-13.597438
Template	-11.937654
▁selected	-11.884842
▁setting	-11.892613
▁verify	-12.752422
Match	-12.348169
Idx	-12.250038
TMP	-12.761017
par	-11.716938
▁body	-11.806229
Async	-12.195410
SI	-12.490445
▁member	-11.423079
ix	-11.961918
▁pattern	-12.424842
Last	-11.891873
ni	-11.724444
▁fast	-12.607474
▁distribution	-11.394457
ARRAY	-11.475103
Make	-12.692899
▁limit	-12.306768
ri	-11.723243
▁FLASH	-13.095007
new	-9.901270
▁compare	-12.794039
ACTION	-11.979528
▁passed	-11.693514
▁recv	-13.635876
trigger	-12.642289
Remove	-11.847818
▁LIABLE	-11.937279
▁PROVIDED	-11.995313
prod	-13.405567
print	-10.951690
RES	-12.229667
▁explicit	-12.060081
▁CTX	-15.531469
▁GLfloat	-12.874461
complex	-12.328300
aa	-12.245451
lines	-12.194306
▁SHALL	-11.978191
com	-10.042055
▁netdev	-13.043790
▁instead	-11.529449
▁RE	-12.739612
▁later	-10.891180
RM	-12.615539
▁transform	-12.527270
▁DISABLE	-15.209666
▁wx	-12.590323
At	-11.895350
▁pdev	-14.297820
COM	-11.853682
GROUP	-12.121458
il	-11.806119
▁channels	-12.264859
LOW	-12.318182
▁allocate	-12.287227
RE	-11.433357
Multi	-11.807088
▁errors	-12.087236
▁WHETHER	-11.981469
param	-9.184246
▁BT	-13.041370
like	-11.430884
▁AUTO	-14.449274
HI	-12.442160
wr	-12.194942
fi	-11.757982
Or	-11.787757
STRUCT	-12.092184
▁DECREF	-17.503176
▁maximum	-11.910996
▁such	-10.561051
▁INPUT	-14.214215
DA	-12.171225
tls	-12.027893
▁master	-12.558932
VA	-12.196982
▁FAILURE	-13.184130
▁buff	-14.338787
▁delta	-12.939529
ea	-12.014915
CONF	-12.207710
IL	-12.537338
▁delay	-12.876745
AF	-11.708143
red	-11.638098
FUNC	-11.268361
CSR	-12.503161
▁methods	-11.578142
ature	-13.650428
Container	-11.900508
▁previous	-11.759799
TEXT	-12.069429
▁actual	-11.936711
Protocol	-11.953515
▁ABI	-13.208263
ins	-11.530774
aw	-12.838633
wl	-12.214106
split	-12.073698
SEC	-12.238130
ust	-13.494564
CNT	-12.564549
INIT	-11.148797
▁PYX	-18.705902
qp	-12.492586
Only	-12.419085
GE	-12.069517
▁possible	-11.350259
sv	-12.060522
▁OBJECT	-14.974916
comp	-11.345516
ADDRESS	-12.215037
▁flush	-13.161943
Component	-11.830016
▁timestamp	-12.633743
▁encoding	-12.610885
sig	-11.629267
▁ARISING	-12.143099
▁both	-10.830341
▁Apache	-11.960427
ram	-12.005092
ost	-13.374173
PA	-12.174377
CT	-12.353036
dx	-12.601631
LINK	-12.048000
▁kind	-12.077805
Style	-11.714750
Row	-11.884154
vl	-12.478034
MI	-11.856788
MUX	-12.206751
RB	-12.164537
TIMEOUT	-12.195233
LD	-12.166675
▁METHOD	-15.757222
EXIT	-11.770980
NL	-12.189534
▁sin	-13.607405
▁different	-11.008827
▁step	-12.104070
vars	-12.233812
MA	-12.638707
▁points	-11.557090
▁keep	-11.663887
Settings	-12.001634
▁simple	-12.049960
work	-11.216027
dl	-11.971864
▁too	-11.223631
▁screen	-12.368844
▁uni	-14.561252
Height	-11.958535
VER	-11.932088
US	-11.574403
face	-12.280754
BF	-12.280563
▁FAIL	-12.935083
▁async	-12.924162
▁builtin	-13.688096
Term	-12.398462
▁mapping	-12.683590
adj	-13.076058
manager	-12.239963
EW	-12.492374
GET	-10.644866
▁post	-11.853489
▁segment	-12.608183
JS	-12.016835
CACHE	-12.162047
▁WINAPI	-11.871516
snprintf	-12.353440
sem	-12.171742
by	-10.904189
▁INTERNAL	-15.366521
receive	-12.511222
▁CONTRIBUTORS	-11.997163
ort	-13.508102
proxy	-12.411834
▁safe	-12.521939
▁elem	-13.650441
▁including	-10.902687
▁present	-11.536003
aux	-12.028319
NC	-12.155666
Socket	-12.062149
IV	-12.140240
▁crypto	-12.817330
▁items	-12.355422
▁multiple	-11.436345
Network	-12.125602
ind	-12.205154
RANGE	-12.225924
bio	-12.155220
rea	-13.424388
NR	-12.006703
▁would	-10.166239
RESULT	-11.970260
▁TODO	-12.007559
SA	-12.390370
cycle	-12.703644
▁compute	-12.326651
bot	-12.915581
▁machine	-12.346427
▁area	-11.161479
bucket	-12.477655
Option	-12.080270
▁xFE	-19.104072
rpc	-12.176404
WS	-12.344719
Auto	-12.167808
▁YY	-12.371519
▁apache	-14.650837
way	-12.136726
Close	-11.979331
▁merge	-12.617374
▁layout	-12.532213
▁original	-11.263537
sta	-12.187540
ment	-11.110135
ot	-11.965432
▁edge	-12.378166
▁external	-12.172300
Video	-11.975741
Cell	-11.865188
NT	-12.016963
Box	-11.959243
▁ipv	-13.587921
job	-12.632851
▁ROM	-13.275327
▁caller	-12.193102
▁example	-11.232457
▁warning	-12.354632
ae	-11.836152
fr	-12.227642
Location	-11.923463
ice	-12.209796
▁what	-10.410282
sensor	-12.557331
▁https	-11.996858
▁report	-11.994987
▁execute	-12.296453
fw	-12.036078
limit	-11.454833
copy	-10.767007
sr	-12.083359
▁nb	-13.275005
GR	-12.526298
Compare	-12.190776
tp	-11.078720
wm	-12.196272
▁APP	-12.690946
ii	-11.864382
family	-12.116058
▁factor	-12.230814
▁signed	-13.296738
Pool	-12.036219
WIDTH	-12.221059
profile	-12.280762
▁PyErr	-12.301286
▁database	-12.037537
pe	-11.641739
Double	-12.128172
▁OTHERWISE	-12.187832
▁attributes	-12.232629
Active	-12.053776
WAIT	-12.229764
ARE	-11.617152
Render	-12.046907
▁vtk	-12.160143
dot	-12.028131
ise	-12.771904
▁copies	-11.764871
▁video	-10.948528
▁Tcl	-12.402931
Def	-12.003408
phy	-11.697896
MESSAGE	-12.192398
compress	-12.335516
▁endpoint	-12.584131
▁zval	-13.997467
wp	-11.811018
conv	-12.394988
▁registers	-12.162872
SOURCE	-12.233701
owner	-12.192034
unused	-12.583504
BACK	-12.104491
ids	-11.959082
case	-8.545891
Sync	-12.087310
AND	-11.797114
Real	-12.362781
BN	-12.205426
half	-12.734236
▁stmt	-14.283429
▁cluster	-12.803799
bound	-11.907881
▁until	-11.064900
loop	-11.523007
cu	-12.156662
Counter	-12.087737
▁TORT	-12.148735
POINT	-12.109863
Vk	-11.944594
tk	-12.336228
▁instruction	-12.199261
TH	-12.112372
▁calls	-12.014966
▁DAC	-13.376400
PI	-12.123833
▁custom	-12.591443
next	-10.119880
▁constant	-12.312643
EE	-12.493140
▁APB	-15.061175
eth	-12.092954
▁PAGE	-13.528333
POWER	-12.188771
▁BAD	-14.673874
DD	-12.207757
poll	-12.289990
▁wchar	-13.047136
expr	-11.619621
▁NRFX	-12.046310
▁encode	-13.870934
THREAD	-12.039057
▁during	-10.669466
▁apply	-12.157283
▁SOC	-13.570006
Private	-12.352619
Inst	-12.403922
FR	-12.492367
boolean	-12.031579
▁WARRANTY	-11.945543
axis	-12.692020
▁initial	-12.085542
LT	-12.575612
bm	-12.354185
SYMBOL	-12.089293
JSON	-12.479462
plane	-12.629267
▁rect	-13.449916
▁policy	-12.054567
Variable	-12.102817
▁EXTERN	-12.645044
et	-11.373965
flash	-12.653661
pix	-12.407641
Sample	-12.345724
angle	-12.362835
FN	-11.940180
lt	-12.276871
▁usage	-12.222111
STOP	-12.363097
bool	-9.628844
REGISTER	-12.220428
▁When	-11.149008
▁mbedtls	-12.639157
LOCAL	-12.152550
ept	-14.063434
▁force	-12.135969
▁pixels	-12.760641
grid	-12.603247
zone	-12.371161
Wait	-12.411184
generate	-12.540637
DESC	-12.240575
media	-12.188043
ALIGN	-12.195823
▁running	-11.836115
▁within	-11.091516
NEW	-12.057371
▁ETH	-13.204771
notify	-12.132873
▁sprintf	-12.871967
temp	-11.129895
▁OUTPUT	-14.631646
ADC	-11.774938
edit	-12.516883
hook	-12.502453
▁doesn	-11.657816
▁audio	-12.613983
conn	-10.903180
light	-12.175316
Stmt	-12.075763
Content	-11.978837
▁below	-11.384829
▁engine	-12.645360
lineno	-12.923585
Define	-13.900509
▁track	-11.999854
sock	-11.466210
pw	-12.489920
▁direction	-12.191188
Pre	-12.327639
Region	-12.258723
Interrupt	-12.767400
▁obtain	-11.645748
UTF	-12.275495
▁DIRECT	-12.371803
cv	-12.223858
▁serial	-12.754976
fix	-12.247081
▁fixed	-12.366211
Stop	-12.303074
LONG	-11.352661
ff	-11.045807
EC	-11.819486
▁slave	-12.831198
▁glGet	-13.279199
Run	-12.396720
▁protobuf	-14.317153
Assert	-11.960076
▁TARGET	-13.522292
ISR	-12.596286
world	-12.272377
mu	-11.964610
▁eval	-13.695773
partition	-12.675878
ls	-11.669672
▁best	-11.331864
pic	-12.822505
frames	-12.677778
▁ESP	-12.819433
Build	-12.246654
UInt	-12.299702
CLR	-12.569490
HasBeenSet	-12.429959
PRINT	-12.242372
trace	-11.637270
▁random	-12.432512
cipher	-12.233227
▁results	-10.772961
▁feature	-12.080931
dist	-12.572358
▁take	-11.218589
▁NVIC	-12.768043
▁identifier	-12.527676
▁CRC	-13.170821
▁avoid	-12.011268
rq	-12.417288
Destroy	-11.885427
Enabled	-12.172005
▁WARNING	-13.656691
Has	-12.305430
WR	-12.259235
▁disabled	-12.307031
▁pop	-12.328889
crypt	-11.614389
▁sure	-11.535836
render	-12.163899
disp	-12.520209
mx	-12.590924
FEATURE	-12.308410
▁variables	-11.884501
▁MONO	-12.860440
FA	-12.151539
RO	-12.310730
EB	-12.466774
plan	-12.210279
oc	-11.713574
own	-12.551306
Common	-12.235742
upper	-12.767609
COMMAND	-12.375037
nk	-12.324353
▁nodes	-12.511878
▁insn	-13.439930
vc	-12.302345
▁unknown	-11.958648
ANT	-12.333833
▁throw	-12.458673
RST	-12.763033
▁SQLITE	-12.516167
font	-11.701727
math	-10.794739
socket	-11.471499
Builder	-11.969570
▁QString	-12.465678
▁SPECIAL	-12.272567
Oid	-12.154317
top	-11.116962
cx	-12.408774
▁stored	-12.129317
▁needs	-11.804062
PWR	-12.634686
ABLE	-11.755303
▁APIENTRY	-12.453742
ator	-11.938883
▁none	-12.169019
▁forward	-12.310545
support	-12.233326
ws	-12.169532
ha	-11.810409
▁definition	-12.083914
▁NAMESPACE	-15.067770
Word	-12.346992
▁synthesize	-15.917254
ency	-12.694677
Generic	-12.056991
▁properties	-11.832878
▁permissions	-11.821789
▁interval	-12.968777
▁special	-11.694477
▁sha	-14.054871
bs	-11.753271
▁stdio	-15.059829
Net	-12.002188
DM	-12.396203
CLEAR	-12.349826
hp	-12.130188
probe	-12.486925
boot	-12.242808
BA	-12.489964
▁xfe	-20.982519
Spec	-12.105070
▁fetch	-13.385391
▁buffers	-12.570684
stats	-11.375143
alias	-12.722461
STD	-12.035216
USB	-11.391430
ACTIVE	-12.304479
CREATE	-12.362727
Vertex	-12.150959
Scan	-12.110776
Shader	-12.220610
ance	-12.072201
ACCESS	-12.219811
Graph	-12.104911
root	-11.221235
fa	-12.122266
KERNEL	-12.257374
LABEL	-12.324661
ren	-13.292165
Unit	-12.259960
▁fff	-20.739401
ive	-11.922235
▁native	-12.318188
PK	-12.697071
▁FAR	-13.698466
ENUM	-12.280549
abi	-12.334059
▁DEFINED	-19.486193
▁allowed	-11.939954
title	-11.917079
TI	-12.470253
wrapper	-12.196716
dynamic	-12.535346
▁subject	-11.689064
GPU	-12.243607
▁ACPI	-12.517766
Loc	-12.208797
▁operations	-11.722861
ble	-12.156491
html	-11.544628
Shape	-12.255435
slot	-11.611770
CPU	-11.688811
alt	-12.275606
▁mesh	-13.319416
SUPPORT	-11.481403
HIGH	-12.447490
▁WM	-12.513394
resp	-12.453888
AV	-11.804931
Up	-11.932757
NOT	-10.941453
▁StringCopy	-17.573857
▁transport	-12.335307
CONFIG	-10.184149
tom	-13.652183
Any	-12.628900
CO	-12.548625
MOVE	-12.453412
SB	-12.449359
IMPL	-12.302247
▁threads	-12.679114
ULL	-12.625646
True	-12.268214
drop	-12.386890
sk	-10.924427
Web	-12.036356
tty	-12.261743
nt	-11.885492
ger	-12.531662
▁destination	-12.308118
INDIRECT	-13.899178
▁columns	-12.493566
one	-11.062377
▁allocator	-13.014941
▁stm	-13.223602
Search	-12.235968
▁overflow	-12.441100
Power	-12.514554
tbl	-12.415002
BUS	-12.382685
filter	-11.235510
▁dispatch	-13.271345
ant	-11.763617
▁how	-10.848112
Setup	-12.214352
tor	-11.671240
operand	-12.650919
▁initialized	-12.407681
guard	-13.092210
▁uses	-11.430361
blob	-12.691350
MIN	-11.202088
PARAMETER	-12.261496
▁xffffff	-44.972486
Widget	-11.982504
▁PY	-13.215197
mouse	-12.670315
Mesh	-12.272526
most	-12.654354
▁express	-11.941961
Cluster	-12.289409
IA	-12.359730
ADD	-11.638570
Non	-12.123121
Save	-12.463814
ONLY	-12.129567
BSD	-12.113511
Driver	-12.062022
rb	-11.668189
man	-10.405903
BD	-12.221038
cpp	-12.272017
txt	-12.189224
number	-10.922875
Convert	-12.891638
HP	-12.071449
mf	-12.529796
Surface	-12.223766
SAM	-12.975032
rand	-12.421473
sup	-12.606367
Can	-12.461464
rx	-11.000396
▁headers	-12.676155
ready	-12.442404
▁lambda	-14.790632
Step	-12.342542
sql	-12.349860
Column	-12.135274
imm	-12.582367
Delegate	-12.243838
ole	-13.147953
EA	-12.535243
MF	-12.287198
▁aws	-15.390880
AE	-12.515679
NF	-13.009699
▁backend	-12.918438
gre	-13.270185
▁derived	-12.010120
SYSTEM	-12.327019
Capture	-12.484365
Alloc	-12.319372
weight	-12.056004
Pass	-12.445565
SE	-12.458206
TREE	-12.385014
Err	-11.956797
ver	-11.412426
Proc	-12.245630
CHECK	-11.016419
fmt	-11.715203
pv	-12.025609
▁STRICT	-12.383484
▁soc	-13.777950
Properties	-12.004051
LV	-12.434447
HD	-12.579590
DL	-12.381263
Policy	-12.220248
Lib	-12.055379
Reader	-12.106621
Script	-12.041701
WARN	-11.804769
DEBUG	-10.505692
iod	-13.355852
dr	-11.836628
▁esp	-13.437851
Application	-12.234168
LY	-12.054927
ctxt	-12.373778
long	-10.660101
rank	-12.645295
condition	-12.519491
