<unk>	-2.494480
<s>	-85.317751
</s>	-20.480658
<mask>	0.0
<pad>	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁▁	0.0
▁▁▁▁▁▁	0.0
▁▁▁▁▁	0.0
▁▁▁▁	0.0
▁▁▁	0.0
▁▁	0.0

	0
<CLS>	0
<SEP>	0
<EOD>	0
<0x00>	-85.317751
<0x01>	-85.317751
<0x02>	-85.317751
<0x03>	-85.317751
<0x04>	-85.317751
<0x05>	-85.317751
<0x06>	-85.317751
<0x07>	-85.317751
<0x08>	-85.317751
<0x09>	-85.317751
<0x0A>	-85.317751
<0x0B>	-85.317751
<0x0C>	-85.317751
<0x0D>	-85.317751
<0x0E>	-85.317751
<0x0F>	-85.317751
<0x10>	-85.317751
<0x11>	-85.317751
<0x12>	-85.317751
<0x13>	-85.317751
<0x14>	-85.317751
<0x15>	-85.317751
<0x16>	-85.317751
<0x17>	-85.317751
<0x18>	-85.317751
<0x19>	-85.317751
<0x1A>	-85.317751
<0x1B>	-85.317751
<0x1C>	-85.317751
<0x1D>	-85.317751
<0x1E>	-85.317751
<0x1F>	-85.317751
<0x20>	-85.317751
<0x21>	-85.317751
<0x22>	-85.317751
<0x23>	-85.317751
<0x24>	-85.317751
<0x25>	-85.317751
<0x26>	-85.317751
<0x27>	-85.317751
<0x28>	-85.317751
<0x29>	-85.317751
<0x2A>	-85.317751
<0x2B>	-85.317751
<0x2C>	-85.317751
<0x2D>	-85.317751
<0x2E>	-85.317751
<0x2F>	-85.317751
<0x30>	-85.317751
<0x31>	-85.317751
<0x32>	-85.317751
<0x33>	-85.317751
<0x34>	-85.317751
<0x35>	-85.317751
<0x36>	-85.317751
<0x37>	-85.317751
<0x38>	-85.317751
<0x39>	-85.317751
<0x3A>	-85.317751
<0x3B>	-85.317751
<0x3C>	-85.317751
<0x3D>	-85.317751
<0x3E>	-85.317751
<0x3F>	-85.317751
<0x40>	-85.317751
<0x41>	-85.317751
<0x42>	-85.317751
<0x43>	-85.317751
<0x44>	-85.317751
<0x45>	-85.317751
<0x46>	-85.317751
<0x47>	-85.317751
<0x48>	-85.317751
<0x49>	-85.317751
<0x4A>	-85.317751
<0x4B>	-85.317751
<0x4C>	-85.317751
<0x4D>	-85.317751
<0x4E>	-85.317751
<0x4F>	-85.317751
<0x50>	-85.317751
<0x51>	-85.317751
<0x52>	-85.317751
<0x53>	-85.317751
<0x54>	-85.317751
<0x55>	-85.317751
<0x56>	-85.317751
<0x57>	-85.317751
<0x58>	-85.317751
<0x59>	-85.317751
<0x5A>	-85.317751
<0x5B>	-85.317751
<0x5C>	-85.317751
<0x5D>	-85.317751
<0x5E>	-85.317751
<0x5F>	-85.317751
<0x60>	-85.317751
<0x61>	-85.317751
<0x62>	-85.317751
<0x63>	-85.317751
<0x64>	-85.317751
<0x65>	-85.317751
<0x66>	-85.317751
<0x67>	-85.317751
<0x68>	-85.317751
<0x69>	-85.317751
<0x6A>	-85.317751
<0x6B>	-85.317751
<0x6C>	-85.317751
<0x6D>	-85.317751
<0x6E>	-85.317751
<0x6F>	-85.317751
<0x70>	-85.317751
<0x71>	-85.317751
<0x72>	-85.317751
<0x73>	-85.317751
<0x74>	-85.317751
<0x75>	-85.317751
<0x76>	-85.317751
<0x77>	-85.317751
<0x78>	-85.317751
<0x79>	-85.317751
<0x7A>	-85.317751
<0x7B>	-85.317751
<0x7C>	-85.317751
<0x7D>	-85.317751
<0x7E>	-85.317751
<0x7F>	-85.317751
<0x80>	-85.317751
<0x81>	-85.317751
<0x82>	-85.317751
<0x83>	-85.317751
<0x84>	-85.317751
<0x85>	-85.317751
<0x86>	-85.317751
<0x87>	-85.317751
<0x88>	-85.317751
<0x89>	-85.317751
<0x8A>	-85.317751
<0x8B>	-85.317751
<0x8C>	-85.317751
<0x8D>	-85.317751
<0x8E>	-85.317751
<0x8F>	-85.317751
<0x90>	-85.317751
<0x91>	-85.317751
<0x92>	-85.317751
<0x93>	-85.317751
<0x94>	-85.317751
<0x95>	-85.317751
<0x96>	-85.317751
<0x97>	-85.317751
<0x98>	-85.317751
<0x99>	-85.317751
<0x9A>	-85.317751
<0x9B>	-85.317751
<0x9C>	-85.317751
<0x9D>	-85.317751
<0x9E>	-85.317751
<0x9F>	-85.317751
<0xA0>	-85.317751
<0xA1>	-85.317751
<0xA2>	-85.317751
<0xA3>	-85.317751
<0xA4>	-85.317751
<0xA5>	-85.317751
<0xA6>	-85.317751
<0xA7>	-85.317751
<0xA8>	-85.317751
<0xA9>	-85.317751
<0xAA>	-85.317751
<0xAB>	-85.317751
<0xAC>	-85.317751
<0xAD>	-85.317751
<0xAE>	-85.317751
<0xAF>	-85.317751
<0xB0>	-85.317751
<0xB1>	-85.317751
<0xB2>	-85.317751
<0xB3>	-85.317751
<0xB4>	-85.317751
<0xB5>	-85.317751
<0xB6>	-85.317751
<0xB7>	-85.317751
<0xB8>	-85.317751
<0xB9>	-85.317751
<0xBA>	-85.317751
<0xBB>	-85.317751
<0xBC>	-85.317751
<0xBD>	-85.317751
<0xBE>	-85.317751
<0xBF>	-85.317751
<0xC0>	-85.317751
<0xC1>	-85.317751
<0xC2>	-85.317751
<0xC3>	-85.317751
<0xC4>	-85.317751
<0xC5>	-85.317751
<0xC6>	-85.317751
<0xC7>	-85.317751
<0xC8>	-85.317751
<0xC9>	-85.317751
<0xCA>	-85.317751
<0xCB>	-85.317751
<0xCC>	-85.317751
<0xCD>	-85.317751
<0xCE>	-85.317751
<0xCF>	-85.317751
<0xD0>	-85.317751
<0xD1>	-85.317751
<0xD2>	-85.317751
<0xD3>	-85.317751
<0xD4>	-85.317751
<0xD5>	-85.317751
<0xD6>	-85.317751
<0xD7>	-85.317751
<0xD8>	-85.317751
<0xD9>	-85.317751
<0xDA>	-85.317751
<0xDB>	-85.317751
<0xDC>	-85.317751
<0xDD>	-85.317751
<0xDE>	-85.317751
<0xDF>	-85.317751
<0xE0>	-85.317751
<0xE1>	-85.317751
<0xE2>	-85.317751
<0xE3>	-85.317751
<0xE4>	-85.317751
<0xE5>	-85.317751
<0xE6>	-85.317751
<0xE7>	-85.317751
<0xE8>	-85.317751
<0xE9>	-85.317751
<0xEA>	-85.317751
<0xEB>	-85.317751
<0xEC>	-85.317751
<0xED>	-85.317751
<0xEE>	-85.317751
<0xEF>	-85.317751
<0xF0>	-85.317751
<0xF1>	-85.317751
<0xF2>	-85.317751
<0xF3>	-85.317751
<0xF4>	-85.317751
<0xF5>	-85.317751
<0xF6>	-85.317751
<0xF7>	-85.317751
<0xF8>	-85.317751
<0xF9>	-85.317751
<0xFA>	-85.317751
<0xFB>	-85.317751
<0xFC>	-85.317751
<0xFD>	-85.317751
<0xFE>	-85.317751
<0xFF>	-85.317751
の	-4.733450
、	-4.490801
。	-4.440423
に	-4.810735
て	-5.434584
が	-4.869149
を	-4.779796
▁	-2.848266
は	-4.923567
た	-5.987126
で	-5.641732
し	-6.782343
と	-5.488432
ます	-5.268150
も	-6.000732
です	-5.839155
な	-6.163326
こと	-5.831863
ない	-6.002088
い	-6.718475
いる	-6.086804
する	-6.203696
「	-6.232695
」	-6.229065
まし	-10.322506
1	-5.639448
か	-6.565483
から	-6.309898
0	-5.880185
さ	-6.493552
れ	-6.583420
ん	-8.683156
よう	-6.419342
2	-5.870934
・	-6.871272
ある	-6.589377
ので	-6.266921
お	-6.721143
あり	-6.615334
人	-6.803688
う	-9.049059
や	-6.723079
という	-6.684315
だ	-7.112611
っ	-8.554367
（	-6.902511
）	-6.891568
ませ	-9.744164
日	-7.251398
ご	-6.944979
なっ	-7.434763
この	-6.903352
ば	-7.098624
！	-6.972885
その	-7.068467
方	-6.999757
年	-7.169973
.	-4.079985
でき	-7.071750
的	-7.151819
など	-7.247306
なり	-7.076834
3	-6.377668
もの	-7.324400
思い	-7.154406
ため	-7.291120
ね	-7.245304
なる	-7.293125
まで	-7.247952
私	-7.292308
？	-7.184845
たい	-7.560386
なく	-7.511825
場合	-7.391850
5	-6.494968
中	-7.359676
自分	-7.417979
ください	-7.165537
者	-7.587804
として	-7.474489
時	-7.869118
れる	-7.666646
(	-6.193785
月	-7.354979
4	-6.649381
でしょ	-10.437996
できる	-7.542986
だけ	-7.552807
１	-7.696055
)	-6.109015
一	-8.095136
それ	-7.792728
き	-9.221802
さん	-7.844990
何	-7.797471
よ	-7.530543
たら	-7.683796
8	-6.853003
　	-7.793755
でも	-7.193292
これ	-7.660400
そう	-7.639990
見	-7.623585
たり	-8.339611
おり	-7.664187
また	-7.707432
せ	-8.873496
時間	-7.752976
…	-7.108116
6	-6.881663
み	-7.510653
9	-6.946853
必要	-7.802899
る	-8.311799
前	-7.709611
なら	-7.758992
られ	-7.548600
今	-7.741922
へ	-7.796751
いい	-7.727108
事	-7.716461
より	-7.818138
7	-6.957200
思っ	-7.921624
でし	-9.210276
あっ	-7.915202
利用	-7.935166
２	-7.947875
情報	-8.008070
気	-7.815135
ず	-8.164074
について	-7.888496
考え	-7.977196
性	-8.016464
だっ	-7.957922
０	-8.359143
日本	-8.154804
可能	-8.060969
けど	-8.017681
かも	-7.958791
たち	-8.220034
上	-8.282646
なかっ	-8.028047
感じ	-8.101532
『	-8.239543
』	-8.243416
円	-8.396256
/	-7.402466
後	-8.144015
って	-6.273841
ら	-8.485199
多く	-8.291081
良い	-8.164974
行っ	-8.320318
-	-5.710865
目	-8.496225
しまう	-8.286555
出	-8.008942
サイト	-8.294419
ところ	-8.472616
本	-8.356878
り	-8.790195
どう	-8.606788
多い	-8.291389
しれ	-8.209731
紹介	-8.185685
分	-8.354698
くれ	-9.583831
とき	-8.399055
仕事	-8.400412
ましょ	-10.479469
３	-8.327344
市	-8.458067
思う	-8.240885
ござい	-8.046006
会	-8.457616
～	-8.375287
ながら	-8.313078
第	-8.659678
てる	-8.325721
店	-8.492592
回	-8.300438
方法	-8.425931
他	-8.394688
今回	-8.314423
県	-8.612581
手	-8.543117
問題	-8.542731
しまい	-8.381348
以上	-8.450404
だろ	-10.119537
いく	-8.482635
いただき	-8.246139
使用	-8.488782
女性	-8.616916
家	-8.519975
そして	-8.428521
ここ	-8.371379
等	-8.574712
言っ	-8.584435
によって	-8.574794
会社	-8.692284
確認	-8.455811
度	-8.515873
話	-8.411471
数	-8.552662
あれ	-8.527806
大	-8.561816
万	-8.832609
しまっ	-8.707932
しかし	-8.498327
あなた	-8.598985
，	-9.297042
来	-8.453440
同じ	-8.570088
られる	-8.433554
よく	-8.552786
参加	-8.548656
サービス	-8.702081
いき	-8.473657
言わ	-8.755660
世界	-8.748946
商品	-8.695097
そんな	-8.507636
使っ	-8.831226
とても	-8.593170
持っ	-8.894638
じゃ	-9.609471
わけ	-8.612806
^	-8.885256
：	-8.665466
ほど	-8.633310
化	-8.772348
購入	-8.697933
写真	-8.656654
少し	-8.595416
出来	-8.590813
お願い	-8.438994
,	-4.384753
個人	-8.844042
く	-9.033118
体	-8.645525
効果	-8.786778
なけれ	-8.773982
お客様	-8.684899
生活	-8.825234
力	-8.531804
内容	-8.703949
いたし	-8.536698
やっ	-9.600992
関係	-8.794742
先	-8.648922
こちら	-8.528352
:	-6.028429
５	-8.780405
好き	-8.741095
受け	-8.828227
下さい	-8.558392
実際	-8.816249
相談	-8.854199
様	-8.721254
くる	-8.770257
”	-6.741763
内	-8.662399
現在	-8.853813
開催	-8.774983
今日	-8.651430
記事	-8.754321
いう	-10.748595
車	-8.981143
くらい	-8.755356
際	-8.815070
状態	-8.883804
水	-8.847585
高	-8.998776
※	-8.572844
４	-8.863856
_	-8.404890
言う	-8.801664
高い	-8.927328
対応	-8.865593
とか	-8.892712
結果	-8.889068
くれる	-8.868933
次	-8.867877
点	-8.869598
により	-8.922125
場所	-8.900631
二	-9.051318
心	-8.674611
名	-8.856233
無料	-8.934975
どの	-8.878582
ありがとう	-8.565642
食べ	-8.923709
子供	-8.964189
歳	-9.114971
ブログ	-8.818427
メール	-8.941147
たくさん	-8.848595
本当に	-8.845236
もう	-8.779021
登録	-9.035905
しか	-8.983300
東京	-9.166939
企業	-9.264305
活動	-9.128908
誰	-8.971524
提供	-9.109277
いっ	-9.280041
電話	-9.007458
駅	-9.194060
場	-8.980638
以下	-8.880362
間	-9.263520
所	-8.798051
大切	-9.040695
物	-8.559059
いけ	-9.036601
表示	-8.966085
相手	-9.100896
得	-9.012775
見る	-8.995362
一緒	-8.940067
気持ち	-8.965635
〜	-9.041490
金	-9.059030
入れ	-8.864378
のに	-9.077902
入っ	-9.238505
かっ	-8.952862
【	-8.959252
ただ	-9.029379
】	-8.964042
すれ	-14.225361
感	-9.038526
すぐ	-9.020439
設定	-9.061344
そこ	-9.136832
最近	-9.025559
肌	-9.299063
みる	-9.023065
社会	-9.312714
まだ	-8.964508
管理	-9.220175
説明	-9.068767
環境	-9.207344
書い	-9.118530
つ	-8.684000
状況	-9.149120
べき	-9.185287
国	-9.156300
意味	-9.081132
経験	-9.186325
ちょっと	-8.929412
約	-9.266829
特に	-9.168515
どこ	-9.081066
新	-9.158227
言葉	-9.143068
簡単	-9.076599
作品	-9.216879
販売	-9.168400
人間	-9.186652
ページ	-9.042372
機能	-9.235218
僕	-9.131705
による	-9.072688
!	-6.324747
男性	-9.287386
下	-8.975119
書	-9.138855
せる	-10.013428
理由	-9.170581
重要	-9.282126
当	-9.213907
行く	-9.141655
もちろん	-9.166272
注意	-9.092383
理解	-9.192271
連絡	-9.093273
大きな	-9.238714
聞い	-9.204172
治療	-9.461635
行う	-9.309938
始め	-9.192669
いただい	-9.174902
地域	-9.430202
うち	-9.122276
笑	-8.934824
町	-9.278771
様々	-9.267067
外	-8.967537
時代	-9.363594
にとって	-9.304623
彼	-9.389196
安心	-9.171584
さらに	-9.295388
６	-9.242193
自身	-9.261709
一般	-9.292139
代	-9.361963
やすい	-9.221334
部分	-9.275172
しっかり	-9.187207
にて	-9.333625
イベント	-9.125209
事業	-9.595888
かなり	-9.193851
ポイント	-9.244180
予約	-9.222321
変更	-9.187948
あまり	-9.115017
知っ	-9.513055
頃	-9.205039
一番	-9.153052
なんて	-9.138063
お金	-9.353615
知ら	-9.401485
今年	-9.150606
みたい	-8.766298
予定	-9.188765
法	-9.369433
頂き	-9.074129
存在	-9.327365
希望	-9.221190
最初	-9.242735
以外	-9.212031
これから	-9.113370
家族	-9.322282
一つ	-9.349804
いつも	-9.143431
区	-9.301074
系	-9.364983
価格	-9.425994
行わ	-9.756740
こんな	-9.060966
大変	-9.221979
人気	-9.359622
基本	-9.306979
おすすめ	-9.244294
目的	-9.435182
ぜひ	-9.144388
続け	-9.324857
非常	-9.382651
８	-9.344196
データ	-9.472965
に関する	-9.286410
地	-9.153413
研究	-9.626990
作っ	-9.531476
期間	-9.366614
ネット	-9.316148
ー	-9.250265
映画	-9.483905
において	-9.529456
技術	-9.528583
つけ	-9.238428
カード	-9.549447
今後	-9.296770
どんな	-9.270405
先生	-9.398290
言え	-9.352173
楽しみ	-9.158819
子ども	-9.492604
しよ	-15.351330
７	-9.375040
わ	-9.596854
声	-9.233281
向け	-9.375516
用	-9.201613
たく	-9.350139
初めて	-9.291378
原因	-9.411785
色	-9.236352
教え	-9.197875
出会い	-9.632032
使う	-9.348051
頭	-9.220214
かけ	-9.329241
思わ	-9.678386
健康	-9.488931
９	-9.472702
％	-9.697845
ほとんど	-9.385800
品	-9.346382
新しい	-9.373785
はず	-9.383634
ゲーム	-9.387380
通り	-9.256805
出来る	-9.312452
別	-9.373203
保険	-9.773983
子	-9.105080
♪	-9.137714
最後	-9.303523
おく	-9.394378
部	-9.392278
*	-8.559051
使い	-9.360704
結婚	-9.576935
行き	-9.278680
増え	-9.499427
考える	-9.451014
掲載	-9.350340
]	-8.233962
[	-8.236409
もっと	-9.397627
に対して	-9.533213
学校	-9.656562
すべて	-9.464664
影響	-9.453647
勉強	-9.484030
ま	-8.793647
彼女	-9.492017
専門	-9.592933
探し	-9.627501
平成	-9.492501
各	-9.484608
無	-9.488331
“	-6.746602
顔	-9.436440
皆様	-9.329130
為	-9.415841
チェック	-9.364624
問い合わせ	-9.218377
動画	-9.456834
毎日	-9.458739
体験	-9.481946
それぞれ	-9.472654
業者	-9.656980
おき	-9.351388
ほう	-9.452323
わかり	-9.365292
．	-9.682991
あと	-9.321490
全て	-9.452266
主	-9.386016
見え	-9.443542
調査	-9.810433
のみ	-9.482404
量	-9.308675
用意	-9.384932
システム	-9.557996
出し	-9.659400
違い	-9.487146
>	-8.768661
作	-9.206194
自然	-9.603737
達	-9.224843
す	-7.886375
期待	-9.506950
発表	-9.601018
行い	-9.547283
検索	-9.575332
大きく	-9.537294
契約	-9.776460
良く	-9.482839
わから	-9.389754
致し	-9.308930
開発	-9.725427
通	-9.514510
デザイン	-9.497812
合わせ	-9.406094
足	-9.380243
違う	-9.482753
作成	-9.507895
夜	-9.296749
程度	-9.610961
発生	-9.632484
作業	-9.595264
皆さん	-9.431641
ばかり	-9.528878
生	-9.350012
選択	-9.534826
対象	-9.632120
以前	-9.533127
元	-9.227955
いえ	-9.578561
読ん	-9.685782
三	-9.737805
普通	-9.536968
長	-9.445866
安全	-9.689155
スタッフ	-9.505251
種類	-9.566684
名前	-9.528270
不	-9.700707
食事	-9.647462
まず	-9.517775
口	-9.366646
無い	-9.444442
部屋	-9.632704
公開	-9.578801
アップ	-9.571619
参考	-9.449623
朝	-9.351782
持ち	-9.433076
近く	-9.571075
色々	-9.481045
料金	-9.709752
大学	-9.664125
言い	-9.630376
質問	-9.541527
同	-9.834085
ヶ月	-9.579578
いろいろ	-9.493536
みんな	-9.480847
興味	-9.557422
形	-9.478867
A	-8.824044
支援	-9.795189
まま	-9.665042
営業	-9.649453
いただけ	-9.331632
画像	-9.560051
行動	-9.696563
意識	-9.578754
または	-9.698260
更新	-9.493301
々	-9.554728
料理	-9.706295
実施	-9.727491
是非	-9.427782
アプリ	-9.618995
気軽	-9.484893
機会	-9.609182
なかなか	-9.555694
いただく	-9.556959
注文	-9.608250
英語	-9.856286
当社	-9.870030
ご覧	-9.372992
イメージ	-9.632716
使わ	-9.800692
読む	-9.764910
撮影	-9.668366
もらっ	-9.634651
機	-9.677975
中心	-9.775560
側	-9.732082
近	-9.685585
判断	-9.754491
もし	-9.287592
＾	-10.018698
なぜ	-9.656982
施設	-9.897316
病院	-9.809576
よい	-9.691358
全	-9.675895
そういう	-9.604796
不安	-9.723665
対策	-9.781027
評価	-9.829335
買っ	-9.695880
難しい	-9.678305
時期	-9.676285
といった	-9.829361
改善	-9.753313
一部	-9.702399
クリック	-9.433069
続き	-9.720439
限り	-9.669984
海外	-9.819485
悪い	-9.653043
必ず	-9.652733
ホテル	-9.782354
開始	-9.682346
花	-9.636645
活用	-9.798169
風	-9.512886
条件	-9.784824
人生	-9.723433
身	-9.535695
実は	-9.680859
保護	-9.883043
愛	-9.629926
ろ	-10.849145
脱毛	-10.146506
親	-9.503587
詳細	-9.570962
もらい	-9.679000
医療	-10.027624
アメリカ	-9.859637
試し	-9.835507
製品	-9.834673
コメント	-9.557467
その後	-9.746275
ちゃん	-9.499869
全く	-9.700322
忘れ	-9.621478
教育	-10.006752
会員	-9.847135
まとめ	-9.628119
もらう	-9.786153
友達	-9.663006
付け	-9.625371
やすく	-9.707250
男	-9.747468
テレビ	-9.802452
解決	-9.815529
変化	-9.833752
高く	-9.844597
週間	-9.694813
大事	-9.738471
土	-9.690688
ファイル	-9.664897
型	-9.711161
旅行	-9.859633
年間	-9.846655
投稿	-9.763294
街	-9.888636
小	-9.800221
成長	-9.873078
欲しい	-9.678246
食	-9.620452
感じる	-9.783353
終了	-9.640559
再	-9.824583
作り	-9.697956
調べ	-9.697753
指定	-9.802313
こう	-9.113934
発売	-9.764228
やはり	-9.760270
決め	-9.799502
心配	-9.755675
これら	-9.856763
十	-10.220574
求め	-9.897439
価値	-9.893944
版	-9.757868
大阪	-9.926993
音	-9.784520
知識	-9.890781
準備	-9.766345
道	-9.402237
よろしく	-9.468609
全国	-9.888239
意見	-9.823959
画面	-9.708054
夏	-9.687547
インターネット	-9.821940
観	-9.568087
サポート	-9.751557
そこで	-9.660116
C	-9.122284
まずは	-9.688497
下記	-9.505270
薬	-9.825203
あの	-9.760462
ユーザー	-9.912081
学	-9.936879
音楽	-9.927308
氏	-10.118543
その他	-9.766631
中国	-10.147779
m	-7.846621
分かり	-9.723406
着	-9.264721
依頼	-9.904615
持つ	-9.927909
曲	-9.996191
夢	-9.852440
作る	-9.809950
どれ	-9.781832
に関して	-9.823824
身体	-9.869657
号	-9.795918
つい	-10.750038
担当	-9.902097
費用	-10.032727
入力	-9.758267
すぎ	-9.846098
特徴	-9.887739
なお	-9.531624
サイズ	-9.844181
自由	-9.833815
店舗	-9.939374
最大	-9.923535
面	-9.282450
魅力	-9.892509
過去	-9.858861
位	-9.707665
ケース	-9.915296
枚	-9.896464
率	-9.861073
追加	-9.742758
姿	-9.858702
社	-9.843762
アクセス	-9.826311
逆	-9.843563
けれど	-9.820389
全体	-9.935613
十分	-9.851646
及び	-9.994706
症状	-9.965141
便利	-9.855773
感謝	-9.768586
"	-6.351516
昔	-9.817065
料	-9.728773
こそ	-10.021622
通常	-9.883447
台	-9.776836
消費	-10.109792
方々	-9.875907
分から	-9.688511
学生	-10.043291
投資	-10.155680
特別	-9.904737
了承	-9.652663
報告	-9.913865
いつ	-9.587884
取引	-10.098079
業務	-10.066655
実	-9.859235
検討	-9.947377
ほしい	-9.841508
女	-9.863996
責任	-9.991983
過ぎ	-9.826886
とも	-9.182115
比較	-10.037392
員	-9.764139
早く	-9.767693
語	-10.124719
定	-9.696324
読み	-9.932218
機関	-10.105738
生き	-9.837158
なぁ	-9.697322
運営	-9.996181
例	-9.837122
ホームページ	-9.751555
発	-9.764064
歩	-9.909000
頂い	-9.905570
流れ	-9.908864
金額	-10.033176
含ま	-10.008240
話し	-10.415038
強い	-9.941687
日本人	-9.989456
経済	-10.196416
やる	-9.831119
良かっ	-9.770973
あげ	-9.824833
事故	-10.122022
経営	-10.160505
雰囲気	-9.876085
患者	-10.155081
タイプ	-9.945096
大会	-9.965749
変わっ	-9.963649
経	-9.964669
急	-9.881500
満足	-9.904162
印象	-9.966037
大人	-9.897646
センター	-9.838774
見つけ	-9.870623
例えば	-10.089840
線	-9.506850
自己	-10.049290
ビジネス	-10.002069
楽しい	-9.786100
つまり	-9.939124
ずっと	-9.875823
リンク	-9.800737
額	-9.843554
真	-9.963157
観光	-10.116234
ローン	-10.697442
友人	-9.971681
計画	-10.126841
絶対	-9.904279
ス	-10.032733
ただし	-9.943412
神	-10.102184
出る	-9.901379
運動	-10.135750
確か	-9.901635
かかる	-9.967410
少ない	-9.969363
こ	-9.676995
案内	-9.817988
受ける	-10.025650
費	-10.001033
普段	-9.935751
交換	-9.967552
伝え	-9.522189
生まれ	-9.970414
限定	-9.906199
空	-9.771336
少なく	-10.048127
関連	-9.958729
住宅	-10.185377
プロ	-9.917054
様子	-9.904188
山	-9.644665
取得	-10.046020
初	-10.026678
海	-9.982219
無理	-9.928285
事前	-9.946398
昨日	-9.767362
ケア	-10.343177
最も	-10.113878
☆	-9.874226
木	-10.025958
不動産	-10.297652
選手	-10.110860
値	-10.058237
なれ	-9.957858
協力	-9.961648
買取	-10.406272
選	-9.950149
雨	-9.935047
やり	-9.803642
ダイエット	-10.070283
歯	-10.239444
文化	-10.199408
に対する	-10.128286
浮気	-10.696350
歴史	-10.184976
知り	-9.909224
頑張	-9.827070
入り	-9.837646
チーム	-10.111850
決定	-10.033367
新た	-10.080638
与え	-10.064075
処理	-10.108309
障害	-10.233714
室	-9.906318
以降	-10.019483
悩み	-10.056849
パソコン	-9.988800
当時	-10.146718
?	-6.022686
成功	-10.067007
負担	-10.100430
幸せ	-9.942889
代表	-10.164103
屋	-9.828678
呼ば	-10.116657
覚え	-9.961829
いれ	-10.041764
どちら	-9.959019
嬉しい	-9.835900
レベル	-10.035277
はじめ	-10.122438
本人	-10.089366
査定	-10.528217
さて	-10.035478
直接	-10.035942
募集	-10.005578
コース	-10.050495
コ	-9.727826
複数	-10.089321
周り	-9.988832
B	-9.239407
実現	-10.148334
年齢	-10.133278
完全	-10.026285
S	-8.658469
家庭	-10.189834
表現	-10.116365
上記	-9.885950
バス	-10.085568
練習	-10.044054
多	-10.263502
´	-9.627566
審査	-10.349897
詳しく	-9.844899
だから	-8.916049
間違い	-9.967999
おい	-10.344959
T	-9.419771
両	-10.156452
書き	-9.794633
戦	-9.957267
症	-9.935061
放送	-10.125773
階	-10.206628
ト	-10.325001
一方	-10.254899
具体	-10.084533
公式	-9.898040
質	-9.566455
最終	-10.054087
都	-10.525329
記載	-10.041389
○	-10.520476
移動	-10.067045
め	-10.169639
ほか	-10.153194
ひとつ	-10.055279
つつ	-10.116318
そのまま	-9.978826
日々	-10.049944
いくつ	-10.219991
記念	-10.032798
自宅	-10.117461
グループ	-10.090220
電子	-10.241395
金融	-10.391288
大丈夫	-9.928640
ごと	-10.143486
制度	-10.331281
病	-10.022151
聞き	-10.003184
被害	-10.221334
変え	-10.057603
能力	-10.220608
いただける	-9.910700
事務所	-10.202500
お知らせ	-9.812952
検査	-10.312457
国際	-10.321987
整理	-10.314348
素敵	-9.914762
番号	-10.129060
テーマ	-10.112576
式	-9.994645
光	-10.030171
話題	-10.111800
書か	-10.065949
残念	-9.995808
登場	-10.101369
半	-10.015957
割	-10.240395
文字	-10.117451
起き	-10.048484
痛み	-10.217504
飲み	-10.085337
有	-10.024043
お話	-10.166981
銀行	-10.246407
メニュー	-9.971823
件	-10.107944
ストレス	-10.183253
ぐらい	-10.035960
法人	-10.217414
当然	-10.170170
会場	-10.057922
つき	-10.662166
成分	-10.246822
有効	-10.151999
いか	-9.676380
年度	-10.119359
最高	-10.085234
調	-9.783021
ファン	-10.038623
活	-10.281366
目標	-10.230168
最新	-10.061321
らしい	-9.987836
本日	-9.943323
結構	-10.016638
客	-9.780389
精神	-10.214901
明日	-9.937955
%	-8.522483
病気	-10.231794
なん	-9.358976
師	-10.209859
設置	-10.219183
勧め	-10.102429
権	-10.298618
事実	-10.227974
込ん	-10.453192
韓国	-10.222266
終わっ	-10.080729
における	-10.309817
京都	-9.956778
広告	-10.358109
徒歩	-10.176008
指導	-10.279417
有名	-10.209075
取り	-9.803776
アニメ	-10.199868
注目	-10.198342
選ぶ	-10.211753
条	-10.422571
届け	-10.042977
毛	-10.013437
人々	-10.382529
入る	-10.096136
美容	-10.281856
ショップ	-10.061667
差	-9.932259
合っ	-10.235884
M	-9.473759
労働	-10.569483
こういう	-10.026366
さまざま	-10.275502
および	-10.295945
母	-10.118838
酒	-10.241807
s	-6.178203
美	-10.037763
味	-9.737984
すでに	-10.180620
最	-10.427559
認め	-10.285424
申し込み	-10.084502
展開	-10.236186
事件	-10.372582
妻	-10.234020
メンバー	-10.127497
試験	-10.375495
行為	-10.295242
自体	-10.210135
プレゼント	-9.967538
わかっ	-10.232502
携帯	-10.195789
メッセージ	-10.069400
来る	-10.125269
む	-10.249696
自	-10.281918
現実	-10.253921
市場	-10.404615
いかが	-9.976939
ボタン	-10.015964
働き	-10.271324
漫画	-10.459729
元気	-10.063034
重	-10.095188
弊社	-10.185514
ちなみに	-10.036631
位置	-10.265596
寝	-10.084899
士	-10.108907
特定	-10.281299
白	-10.099948
スタート	-10.144131
入	-9.510347
お待ち	-9.923269
手続き	-10.281130
介護	-10.560094
危険	-10.279819
ニュース	-10.163810
ン	-10.779363
セット	-10.095012
法律	-10.399111
うまく	-10.173534
委員	-10.450494
採用	-10.322213
;	-7.162564
信頼	-10.298356
絵	-10.165133
ずつ	-10.137156
強く	-10.223069
熱	-9.973495
提案	-10.245686
先日	-10.088538
日常	-10.305836
彼ら	-10.434571
実行	-10.204222
周辺	-10.240882
答え	-10.192806
続ける	-10.228653
期	-9.908919
比べ	-10.308169
／	-10.235133
外国	-10.416317
メリット	-10.434776
当日	-10.093136
請求	-10.374410
ダウンロード	-9.998203
お客	-10.230650
血	-10.199248
モデル	-10.245195
D	-9.084383
資格	-10.417167
―	-10.659791
やっぱり	-10.043690
F	-9.466864
長い	-10.226480
イン	-10.257832
良	-10.014878
食べる	-10.191212
定期	-10.211353
ちゃんと	-10.039890
もらえ	-10.166740
常に	-10.247248
株式会社	-10.268201
それでも	-10.172307
落ち	-10.181479
不倫	-10.877693
努力	-10.270258
娘	-10.188428
国内	-10.420464
動き	-10.226067
行	-8.904527
よかっ	-10.048271
仕方	-10.152091
わたし	-10.206343
遊び	-10.091524
番	-9.970542
住	-10.161931
活躍	-10.253939
億	-10.631851
導入	-10.396660
→	-9.991376
基準	-10.420673
プラン	-10.271751
運転	-10.373372
メーカー	-10.300204
火	-10.097212
院	-10.078454
転職	-10.532374
トラブル	-10.315017
米	-10.256782
帰っ	-10.261422
認識	-10.352998
悪	-10.073215
みなさん	-10.087441
強	-10.216302
一度	-9.394106
残っ	-10.694756
将来	-10.349076
バランス	-10.266191
ズ	-10.257570
見せ	-10.196444
継続	-10.330780
誕生	-10.218814
リ	-10.091252
学習	-10.460981
プログラム	-10.267117
知る	-10.324685
想像	-10.236430
●	-10.139818
北	-10.244671
選び	-10.200398
楽しん	-10.419842
応援	-10.155172
支払い	-10.270088
保存	-10.282322
申し上げ	-10.110438
思え	-10.241110
制限	-10.333389
上げ	-10.131164
解説	-10.217718
猫	-10.313371
入れる	-10.193687
明らか	-10.397692
配信	-10.307879
スポーツ	-10.368508
楽しく	-10.139110
午後	-10.285343
置い	-10.298676
加え	-10.382649
犬	-10.189010
税	-10.558316
ル	-10.540843
あ	-9.670213
気分	-10.225840
展示	-10.335392
違っ	-10.416083
範囲	-10.323181
オープン	-10.219003
きっと	-10.150651
高校	-10.439193
応じ	-10.328897
進め	-10.341020
交通	-10.382269
リスク	-10.435456
丁寧	-10.238512
失敗	-10.326341
目指し	-10.566743
カメラ	-10.285571
結局	-10.236384
工事	-10.462046
記録	-10.431486
なし	-10.272204
若い	-10.374456
予想	-10.313279
制作	-10.342396
物件	-10.587799
激	-10.220628
過ごし	-10.399192
賞	-10.905727
同様	-10.372999
含め	-10.368913
番組	-10.393913
きちんと	-10.333895
悪く	-10.259248
向上	-10.459153
とともに	-10.493628
休み	-10.076599
日間	-10.288169
化粧	-10.485590
売	-10.247683
君	-10.228040
発見	-10.370972
業界	-10.499844
生徒	-10.442112
小さな	-10.311789
剤	-10.392173
企画	-10.345596
なんか	-10.089339
大き	-10.373809
求人	-10.579373
駐車	-10.411217
途中	-10.257180
低	-10.472610
使え	-10.251659
田	-10.376779
ものの	-10.216298
かかり	-10.251020
ω	-9.993097
現場	-10.477666
見える	-10.289754
ク	-10.427688
綺麗	-10.246844
マンション	-10.519065
オススメ	-10.166286
早	-10.325011
積極	-10.435022
御	-10.289699
通信	-10.508385
表	-10.216601
以内	-10.298209
収入	-10.539070
社員	-10.492278
まあ	-10.200077
出演	-10.364750
日本語	-10.402133
訳	-10.228953
地方	-10.541214
もらえる	-10.311915
試合	-10.403251
近い	-10.369156
com	-8.687962
土地	-10.605155
東	-9.981840
だって	-10.415114
長く	-10.298047
サロン	-10.435438
婚	-10.498093
倍	-10.468846
動物	-10.492689
個	-10.398329
弁護士	-10.616384
わかる	-10.278644
ライブ	-10.246506
春	-10.050655
乗っ	-10.574231
嫌	-10.145325
余	-10.356537
受付	-10.248981
南	-10.250931
感覚	-10.379985
値段	-10.384451
生産	-10.561822
すごく	-10.297110
しかも	-10.370117
売却	-10.722995
冬	-10.293814
＆	-10.218890
申請	-10.484121
授業	-10.560285
聞く	-10.353444
疲れ	-10.321538
昨年	-10.408121
買う	-10.383728
効率	-10.448529
どうぞ	-10.081706
ほぼ	-10.382638
国民	-10.572990
いずれ	-10.369808
@	-9.125237
させ	-7.965144
多数	-10.406331
大きい	-10.383539
分かっ	-10.317887
素晴らしい	-10.330902
証明	-10.495012
かかっ	-10.318941
いっぱい	-10.201278
政府	-10.665972
異なる	-10.448868
未	-10.434573
言える	-10.420975
使える	-10.319085
豊富	-10.435305
髪	-10.387176
夫	-10.400340
得る	-10.478127
医師	-10.622949
充実	-10.397488
課題	-10.596797
さま	-10.325140
飲ん	-10.473412
脳	-10.423883
楽しむ	-10.394719
続い	-10.614597
恋愛	-10.559770
ちゃ	-11.104682
連れ	-10.253704
似	-10.194151
集め	-10.453385
旅	-10.461551
｀	-10.078758
調整	-10.394446
つもり	-10.310884
席	-10.305965
季節	-10.313509
出す	-10.148139
建物	-10.564303
天	-10.236975
時点	-10.403197
右	-10.363556
維持	-10.507310
クレジットカード	-10.385695
きっかけ	-10.426501
買い	-10.263409
自動	-10.447887
特	-10.244313
アイテム	-10.273705
取っ	-10.465238
看護	-10.698212
■	-10.282860
確実	-10.462541
文	-10.317099
キャンペーン	-10.275041
どうしても	-10.342515
ゆっくり	-10.260767
科学	-10.557616
安定	-10.483856
オンライン	-10.332977
団体	-10.574638
応募	-10.448916
＞	-10.266001
あたり	-10.405325
記憶	-10.451062
異な	-11.826243
おら	-13.404574
一覧	-10.134657
村	-10.384928
シリーズ	-10.333915
待っ	-10.601994
直	-10.175095
施術	-10.534345
なんと	-10.519067
資料	-10.487381
やら	-10.489651
ドラマ	-10.399590
ソフト	-10.392313
制	-10.499751
開	-10.348788
終わり	-10.307249
保証	-10.576935
知れ	-10.354608
みよ	-13.987991
種	-10.284128
いろんな	-10.305532
居	-9.974200
自信	-10.430633
エネルギー	-10.552414
同時に	-10.504009
視	-10.423540
組織	-10.693813
よる	-12.811119
刺	-10.473648
予防	-10.533926
返済	-10.774906
頂け	-10.273477
器	-10.163742
大好き	-10.330532
段階	-10.515360
横	-10.409189
くださっ	-10.301091
残	-10.059280
沢山	-10.292899
分野	-10.706943
口コミ	-10.543118
完成	-10.400699
まだまだ	-10.294687
しばらく	-10.254926
P	-9.558422
仲間	-10.424999
撮	-10.364710
信じ	-10.435237
書く	-10.409779
非	-10.527725
職場	-10.567599
迷惑	-10.297121
レッスン	-10.383489
Web	-10.620882
地元	-10.539307
毎年	-10.466785
距離	-10.413077
操作	-10.492578
書籍	-10.696972
公園	-10.400808
午前	-10.435374
探	-10.251527
適切	-10.620177
耳	-10.472877
傾向	-10.608895
ブランド	-10.520841
★	-10.513005
素材	-10.520310
又は	-10.718022
PC	-10.384114
発行	-10.531126
コード	-10.408283
限ら	-10.824434
どんどん	-10.385823
にくい	-10.470058
役	-10.617314
赤	-10.503867
超	-10.536093
迎え	-10.460838
完了	-10.379139
接続	-10.477417
卒業	-10.581680
映像	-10.557181
専用	-10.428552
集中	-10.518175
訪問	-10.568661
昼	-10.189420
安い	-10.535443
おかげ	-10.344420
借り	-10.578381
ミュニケーション	-10.551917
聞か	-10.768766
正しい	-10.454962
会議	-10.667381
習慣	-10.608579
公	-10.658024
郡	-10.602326
さえ	-10.508658
実感	-10.466772
券	-10.407768
教室	-10.487645
秋	-10.430407
離れ	-10.479755
不足	-10.554630
事項	-10.451519
もと	-10.699739
原	-10.216621
一切	-10.499439
最適	-10.543119
とにかく	-10.414804
ア	-10.180317
千	-10.675213
計算	-10.603661
プロジェクト	-10.589631
ホ	-11.193743
空間	-10.551347
面白い	-10.420983
全部	-10.429707
書類	-10.614319
コンテンツ	-10.558003
高齢	-10.751510
妊娠	-10.651805
変わり	-10.370138
そもそも	-10.480460
方向	-10.533339
会話	-10.560623
美味しい	-10.349147
手術	-10.753499
相場	-10.810222
規模	-10.562671
野	-10.224989
利益	-10.641295
いま	-7.880307
ラ	-10.438721
局	-10.330789
総合	-10.529296
え	-10.426748
保	-10.462538
笑顔	-10.451704
未来	-10.542859
科	-10.576440
スタイル	-10.468840
エリア	-10.596689
川	-10.287871
産	-10.189322
クラス	-10.438394
安く	-10.511725
食品	-10.707445
再生	-10.646902
早め	-10.384621
ダメ	-10.432446
確保	-10.638483
暮らし	-10.427564
申し訳	-10.241672
がち	-10.736319
セミナー	-10.415615
づくり	-10.595005
削除	-10.478118
感想	-10.393549
iPhone	-10.690444
探す	-10.535878
息子	-10.526386
交流	-10.629215
W	-9.719713
北海道	-10.568944
中央	-10.515292
ナ	-10.535247
摂取	-10.667323
楽し	-9.982982
戻っ	-10.620330
考え方	-10.619452
野菜	-10.617880
証拠	-10.842079
借金	-10.812791
破	-10.653521
正直	-10.468253
既に	-10.530946
フォーム	-10.243394
いわ	-11.612097
当たり前	-10.531061
把握	-10.636989
要素	-10.637238
項目	-10.507247
楽	-10.156042
都合	-10.416619
反応	-10.552923
西	-10.505167
悩	-10.475190
インストール	-10.356014
軍	-10.701381
現状	-10.634436
疑問	-10.547608
規定	-10.806803
買い物	-10.501259
付き	-10.480298
他人	-10.482413
感情	-10.616040
減	-10.598950
図	-10.561897
研修	-10.669139
旦那	-10.688402
共有	-10.642971
編集	-10.576831
女子	-10.596507
トップ	-10.723651
超え	-10.643145
#	-9.338787
相続	-11.008941
働い	-10.736948
納得	-10.550766
早い	-10.509505
政治	-10.795015
変	-10.404647
赤ちゃん	-10.571112
到着	-10.517301
全員	-10.548182
タイミング	-10.524936
ツール	-10.521471
自動車	-10.693610
せい	-10.567380
カ	-10.521492
本当	-10.486494
対	-10.657177
それら	-10.695212
女の子	-10.597848
安	-10.544730
監督	-10.780915
提出	-10.684580
すぎる	-10.540645
回答	-10.607191
実践	-10.606743
とりあえず	-10.343529
スマート	-11.961872
筋肉	-10.705650
会い	-10.475259
診断	-10.702842
紙	-10.471815
ランキング	-10.570218
流	-10.065127
行か	-10.508177
五	-10.883024
増加	-10.857986
カラー	-10.456079
送信	-10.504919
本来	-10.656028
進ん	-10.921970
格	-10.321071
押し	-10.398028
年生	-10.705421
ホーム	-10.478009
勝手	-10.264593
スーパー	-10.536340
設計	-10.758319
左	-10.544552
昭和	-10.793960
職	-10.450777
G	-9.785431
島	-10.211994
あるいは	-10.811506
小さい	-10.557843
建築	-10.871993
軽	-10.573646
お互い	-10.623444
都市	-10.877703
スペース	-10.512729
ママ	-10.538388
K	-9.743243
乾燥	-10.721235
スマホ	-10.117589
送っ	-10.856452
やめ	-10.553490
アドバイス	-10.535399
メディア	-10.566718
汗	-10.605805
平均	-10.814504
E	-9.635207
ﾟ	-10.680194
誤	-10.654496
快適	-10.634184
始める	-10.610150
不思議	-10.543332
付い	-10.782834
地震	-10.777502
好み	-10.513207
発展	-10.807203
栄養	-10.761567
構成	-10.715221
父	-10.666813
こうした	-10.796834
余裕	-10.571916
ぬ	-10.554887
死	-10.507332
演奏	-10.684805
止め	-10.486146
いや	-10.434285
現代	-10.761206
分析	-10.840741
胸	-10.674938
文章	-10.663010
きれい	-10.575139
適用	-10.736749
返	-10.535437
トイレ	-10.715364
ド	-10.414509
－	-10.815642
テスト	-10.668527
業	-10.393858
福岡	-10.781827
繰り返し	-10.721039
苦手	-10.661891
座	-10.425242
資金	-10.842721
かつ	-10.776627
J	-10.003287
立場	-10.761022
週	-10.069130
順	-10.532699
修正	-10.573431
R	-9.903806
タイトル	-10.554436
自ら	-10.795067
講座	-10.647672
現地	-10.758518
命	-10.352337
タ	-10.640972
立て	-10.668082
四	-10.859091
ツアー	-10.638280
帯	-10.449367
要望	-10.611341
天気	-10.705381
百	-10.914536
お世話	-10.490762
出会	-10.912428
フリー	-10.571356
基礎	-10.776532
沖縄	-10.843818
末	-11.089356
級	-10.330931
働く	-10.799566
ある程度	-10.636601
役割	-10.812947
なか	-10.802316
警察	-10.763188
攻撃	-10.780839
勤務	-10.869986
発送	-10.617548
豊か	-10.819665
スキル	-10.703981
府	-10.691473
過	-10.840839
帰り	-10.315583
なあ	-10.822585
年代	-10.881248
断	-10.448092
品質	-10.798542
裏	-10.578458
石	-10.327239
総	-10.797111
事情	-10.688244
コーヒー	-10.692901
立ち	-10.388962
暗	-10.651587
まったく	-10.636402
決して	-10.687317
達成	-10.746192
ﾞ	-11.044064
付	-10.499471
やか	-11.224758
壁	-10.501436
Google	-10.816124
もしくは	-10.664449
就職	-10.846373
挑戦	-10.664625
ルール	-10.718680
無事	-10.527935
共	-10.896983
利	-10.693372
住所	-10.641142
始まり	-10.636010
訪れ	-10.770291
用い	-10.984237
正確	-10.750454
理想	-10.769904
糖	-10.748993
展	-10.830931
低い	-10.766463
指摘	-10.833723
取る	-10.623239
解消	-10.718059
産業	-10.925667
視聴	-10.734110
桜	-10.718760
チケット	-10.622493
立	-10.163851
運用	-10.852479
困っ	-10.870032
館	-10.560913
次回	-10.493130
支払	-10.866247
ぶり	-10.619227
つける	-10.566164
決まっ	-10.795996
プレイ	-10.572319
オリジナル	-10.553595
周年	-10.645979
そ	-11.288278
分かる	-10.621093
トレーニング	-10.656365
市民	-10.898060
あろ	-12.650730
離婚	-10.915555
不明	-10.615748
慣れ	-10.579753
全然	-10.573348
債務	-11.121610
通貨	-10.900058
奥	-10.593022
電車	-10.756098
中古	-10.879740
コスト	-10.823151
上がっ	-10.510168
メイン	-10.627800
参照	-10.566752
cm	-10.848470
電気	-10.826869
新規	-10.700272
記入	-10.539786
では	-6.825621
来店	-10.540230
我々	-10.894352
戦争	-10.929907
バック	-10.590857
美しい	-10.755880
クリスマス	-10.542829
掛け	-10.544067
福祉	-10.931390
売る	-10.986695
幸い	-10.566763
感染	-10.990151
け	-10.799243
&	-8.770290
与える	-10.760431
雪	-10.613265
マ	-10.509970
当店	-10.629475
変わら	-10.668506
シーン	-10.707180
手段	-10.824246
とっても	-10.268475
リリース	-10.654417
首	-10.632491
肉	-10.473560
次第	-10.590834
服	-10.614140
深	-10.747987
今度	-10.580287
製造	-10.922907
含む	-10.859168
宿泊	-10.826621
ぞ	-10.422356
アカウント	-10.583957
ちゃっ	-10.630226
姿勢	-10.853173
地球	-10.885173
祭	-10.719828
初心者	-10.640513
多かっ	-10.726843
いくら	-10.853718
使い方	-10.634757
道路	-10.864759
飲む	-10.756034
皮膚	-10.905505
腰	-10.732516
レストラン	-10.736385
カフェ	-10.642418
協会	-10.801190
回復	-10.809067
どういう	-10.661642
人物	-10.849286
事務	-10.818627
睡眠	-10.970288
風呂	-10.737428
価	-10.875977
米国	-11.060997
シンプル	-10.627787
を通して	-10.741724
H	-9.768068
改めて	-10.659999
優先	-10.803911
変わる	-10.678410
通販	-10.726143
明確	-10.842757
名古屋	-10.775522
夫婦	-10.816009
自転車	-10.836990
仕組み	-10.841705
被	-10.990802
頂く	-10.643335
面倒	-10.742032
歯科	-11.039622
そういった	-10.797929
なくなっ	-9.416880
述べ	-10.944353
趣味	-10.814025
＝	-10.973992
青	-10.753313
ロ	-10.657182
動	-10.543462
スポット	-10.717486
けれ	-10.924605
物語	-10.826593
次に	-10.701833
；	-10.682597
世代	-10.798098
無駄	-10.746575
脂肪	-10.970343
モノ	-10.715771
受験	-11.046048
ち	-10.337691
優れ	-10.849840
リスト	-10.524254
瞬間	-10.749689
キャンセル	-10.691376
加	-10.467994
フォン	-12.519481
困難	-10.919967
パン	-10.522369
楽しめる	-10.716089
ム	-10.789499
頼	-10.741581
×	-10.819368
修理	-10.866589
合	-10.366563
皆	-10.727826
歌	-10.671268
細	-10.438287
来年	-10.682713
ッ	-10.895305
許可	-10.870926
更に	-10.787234
伝える	-10.815710
通知	-10.856262
はっきり	-10.728864
機器	-10.941530
弾	-10.701639
Windows	-11.034469
整備	-10.985429
程	-10.493531
挙げ	-10.835800
民	-10.591918
人数	-10.817008
お越し	-10.337208
感動	-10.752790
落ち着	-10.691756
黒	-10.706727
パパ	-11.063595
セックス	-10.994091
触れ	-10.768540
すごい	-10.692698
口座	-10.899673
申込	-10.843080
構築	-10.918866
ネットワーク	-10.842867
まぁ	-10.557291
ライン	-10.619128
拡大	-10.943062
便	-10.616798
大量	-10.851914
合格	-10.925014
スマ	-13.082409
示し	-11.104225
I	-7.926438
っていう	-10.448374
L	-9.841456
向かっ	-11.044948
顧	-11.089400
連携	-10.977821
引	-10.620353
集	-10.654042
サーバー	-10.798687
構造	-10.963590
久しぶり	-10.590500
成果	-10.926407
横浜	-10.866914
端	-10.503834
動作	-10.756060
学び	-10.885189
もう少し	-10.642006
取り組み	-10.956398
起動	-10.659088
温泉	-10.909568
類	-10.610332
発信	-10.836106
主義	-11.125820
行け	-10.708046
証	-10.798267
指	-10.665677
抱え	-10.878466
獲得	-10.892086
ドル	-10.961355
うえ	-10.825400
香り	-10.837644
周囲	-10.903758
守る	-10.865958
OK	-10.495332
社長	-10.983699
喜ん	-10.876082
勝	-10.745662
常	-10.736596
なに	-12.022260
大手	-11.008667
神経	-10.851627
一時	-10.838264
引き	-10.420072
合う	-10.626550
ビル	-10.637478
緊張	-10.835647
舞台	-10.896032
に対し	-11.010299
シーズン	-10.742381
jp	-10.738126
運	-10.476146
実績	-10.931843
装	-10.511397
とおり	-10.796218
バー	-10.466380
避け	-10.845821
項	-11.020221
送料	-10.797125
設備	-11.041292
痛	-10.650758
始ま	-10.866362
を通じて	-10.962193
認定	-11.032704
手数料	-10.860429
空気	-10.866330
融資	-11.271085
遠	-10.544311
相当	-10.940396
取れ	-10.786311
こんなに	-10.695399
まいり	-10.734760
変える	-10.810604
キャラクター	-10.769267
見学	-10.914568
そんなに	-10.761744
メールアドレス	-10.635047
続く	-10.882422
＊	-10.805791
以来	-10.934728
精	-10.885211
理	-10.726235
掃除	-10.875054
新聞	-10.973325
思い出	-10.517288
共通	-10.893916
足り	-10.798690
あげる	-10.761848
園	-10.706148
反	-10.840165
平	-10.518899
シ	-10.445550
クラブ	-10.765831
路	-10.632378
レ	-10.557799
極	-10.627962
いただけれ	-10.635275
いらっしゃる	-10.740021
権利	-11.080068
チャンス	-10.799411
バ	-10.735487
貢献	-10.982348
だり	-11.163188
前後	-10.926770
資産	-11.048752
取り組ん	-11.074291
ログイン	-10.695906
体重	-10.926646
負け	-10.739499
分け	-10.671929
開い	-10.986565
世の中	-10.837327
反対	-10.901006
秒	-10.934677
'	-5.679550
独自	-10.959604
閲覧	-10.889732
収集	-11.056415
こんにちは	-10.886232
厳しい	-10.918180
承	-10.597203
ちょうど	-10.784777
筋	-10.799956
初期	-10.893690
助け	-10.832391
主張	-11.005946
対処	-10.838346
クリニック	-10.875768
ニーズ	-11.088951
残り	-10.730481
星	-10.676579
形式	-10.868396
災害	-11.067513
信用	-10.956225
おそらく	-10.848997
結婚式	-10.987275
給	-10.562117
雑誌	-10.910481
同士	-10.926964
フ	-10.873860
描い	-11.012528
予算	-11.021816
森	-10.829585
求める	-10.948134
ベスト	-10.805052
かかわら	-10.921868
無く	-10.700159
ファッション	-10.920732
なので	-8.029539
学ぶ	-10.970192
城	-10.811369
毎月	-10.900548
荷	-10.549094
つく	-10.572373
t	-8.121561
行政	-11.075261
不要	-10.934711
アルバム	-10.831033
性格	-10.921697
診	-10.942264
肩	-10.833614
仮想	-11.014302
長期	-10.955191
好	-10.670851
か月	-10.964779
コイン	-11.522106
数字	-10.967002
受講	-10.916985
確定	-10.918932
多少	-10.862918
突然	-10.873321
キ	-10.805570
Q	-10.484819
サッカー	-10.898766
正	-10.664064
地図	-10.885671
定め	-11.080253
固定	-10.948279
売り	-10.818510
イ	-10.653685
セフレ	-11.342731
マン	-10.458824
禁止	-10.922610
フランス	-11.016277
多様	-11.159675
和	-10.534504
o	-10.176082
経過	-10.921931
あまりに	-11.462145
人材	-11.171103
関心	-11.038011
転	-10.770197
間違っ	-10.936033
ころ	-10.934210
発言	-10.954348
過ごす	-10.858064
湿	-10.937600
マッサージ	-10.857853
遅く	-10.752360
節	-10.625096
返信	-10.847515
建設	-11.138202
そのもの	-11.042430
せっかく	-10.786694
防止	-11.027700
思い出し	-11.084506
箱	-10.775801
各種	-10.887819
偵	-11.370038
旧	-11.006412
方針	-11.037544
停止	-10.994819
タイム	-10.734686
該当	-10.929567
心理	-11.281351
楽天	-10.942179
発揮	-10.944134
話す	-11.001787
お前	-10.727702
ノ	-10.379574
あらかじめ	-10.844883
所有	-11.106831
チ	-10.949771
もしか	-12.172661
ドイツ	-11.090414
ひと	-10.927064
セキュリティ	-10.970267
選挙	-11.193944
DVD	-10.919076
炎	-10.785336
超える	-11.019899
魚	-10.893000
勤	-11.049805
航空	-11.192447
生じ	-11.113689
上手	-10.891754
包	-10.759898
切れ	-10.746005
職員	-11.032785
宇宙	-11.094677
付き合い	-10.788693
推進	-11.110194
角	-10.593871
受け付け	-10.677478
古い	-10.963789
組	-10.799328
代わり	-10.827771
おけ	-10.867899
低下	-11.078415
お腹	-10.807444
`	-9.165844
持た	-10.952280
治	-10.646252
国家	-11.185449
層	-10.507630
製	-10.749001
報道	-11.080680
ひとり	-10.692551
評判	-11.003286
ワン	-10.716267
http	-11.079411
工夫	-10.960115
ちゃう	-10.750752
切り	-10.586359
乗り	-10.826859
願い	-10.906332
連続	-10.959752
テーブル	-10.870384
ネタ	-10.802700
貴重	-10.909280
行な	-11.324675
体制	-11.142295
傷	-10.616816
言語	-11.091544
考慮	-11.008838
工場	-11.114010
もん	-10.894489
独	-10.836788
空港	-11.057625
小学校	-10.987284
関わら	-11.251891
意	-10.708077
込ま	-11.377411
当該	-11.371289
財産	-11.175220
背景	-11.075757
まさに	-10.994260
掲示板	-11.008120
ホルモン	-11.086728
列	-10.729780
即	-11.059018
一体	-10.903837
物質	-11.205032
分の	-10.186176
co	-9.619765
それほど	-10.972949
神社	-11.033075
期限	-10.998768
チャレンジ	-10.843524
たび	-10.868619
巻	-10.854326
印刷	-11.046214
並	-10.925336
予め	-10.791788
スムーズ	-10.920165
V	-10.169892
起こし	-11.357673
派遣	-11.270432
リー	-11.080142
ペット	-11.039847
千葉	-11.069771
待ち	-10.862544
パスワード	-10.868845
ビタミン	-11.164870
レンタル	-10.965219
聴	-10.796739
派	-10.969414
｜	-10.966037
上手く	-10.882297
講師	-11.011088
やり方	-10.946872
キャッシング	-11.333827
手間	-11.014378
機械	-11.107819
パーティー	-10.936770
診療	-11.164046
Ａ	-10.900735
温	-10.838503
王	-11.055328
幅	-10.915770
認知	-11.201965
集ま	-10.998649
要	-10.507971
配	-10.825267
骨	-10.776689
+	-9.715543
見つける	-10.996586
従業	-11.210002
金利	-11.383065
創	-10.994585
バイク	-10.991741
開け	-10.869836
可愛い	-10.794929
キャリア	-11.091288
否定	-11.023353
難	-10.843329
議論	-11.198597
別れ	-10.988112
見れ	-10.911916
講演	-11.045782
キー	-10.770964
寺	-10.861190
驚き	-10.990215
パワー	-10.929957
視点	-11.124578
第三者	-11.112419
市内	-11.090159
関わ	-10.825974
遊ん	-11.041018
農	-11.216322
たとえば	-11.201886
清	-11.058143
面接	-11.179529
窓	-10.989980
補	-11.069270
在	-10.690614
選ば	-11.058884
任意	-11.225742
野球	-11.108805
タイ	-11.009351
お母さん	-10.905274
単純	-11.024617
戦略	-11.206190
パターン	-10.972331
脱	-10.997841
賃貸	-11.242663
いらっしゃい	-10.812226
当初	-11.121135
ご飯	-10.913143
処分	-11.152177
彼氏	-11.040404
むしろ	-11.017158
決済	-11.045053
母親	-11.051504
植物	-11.117270
省	-10.920507
強化	-11.138209
ショッピング	-10.871849
住民	-11.196987
設立	-11.193767
論	-10.890163
レビュー	-10.842961
かける	-10.892378
異常	-11.069690
それで	-10.465388
深く	-10.930603
現金	-11.085863
端末	-11.082795
支え	-11.022363
喜び	-11.026299
丸	-10.801095
異	-10.139790
減少	-11.278512
全身	-11.134448
誠に	-10.675123
なるべく	-10.941597
就	-11.101094
恋	-11.062263
約束	-11.021417
ブ	-11.035003
学ん	-11.741739
と共に	-11.037443
冊	-11.033108
さすが	-10.951688
出張	-11.099077
広島	-11.155312
受け入れ	-11.044205
必須	-11.021401
福島	-11.192363
同意	-11.067973
徹底	-11.100220
問わ	-11.146135
改正	-11.234906
できるだけ	-10.798119
高め	-11.103907
汚れ	-11.077381
細胞	-11.368203
英	-11.234585
すら	-11.225360
活性	-11.140635
伝統	-11.208405
リフォーム	-11.177016
込め	-10.867722
比較的	-11.080706
生命	-11.130138
詳しい	-10.850731
台風	-11.006385
船	-10.776823
かね	-10.381637
なんだか	-10.797255
デジタル	-11.140709
スキン	-12.858959
遅れ	-10.998802
損害	-11.315453
クリア	-10.907455
マーク	-11.127807
受賞	-11.129629
あらゆる	-11.139950
丁目	-10.846681
短	-10.811403
CD	-10.884795
スピード	-11.070160
任せ	-10.994896
どうして	-10.901289
世紀	-11.327189
液	-10.868002
»	-10.134086
入手	-11.059287
ｗ	-10.729380
在庫	-11.087444
出産	-11.154072
加工	-11.096056
起こる	-11.063235
亡くな	-11.615974
先輩	-11.075283
団	-10.925597
密	-10.618442
健	-11.139002
ワーク	-11.001497
ご存知	-10.936787
実験	-11.217875
剣	-10.783719
ダ	-10.756439
加入	-11.164289
ネ	-10.772721
キーワード	-11.131686
周	-11.187371
去	-10.727811
見た目	-10.992783
起こっ	-11.308525
X	-10.425607
アドレス	-10.954033
抗	-10.926836
馬	-10.937505
食べ物	-11.066551
欠か	-11.302377
走っ	-11.290157
描	-10.900251
界	-10.974111
プラス	-10.921835
生きる	-11.075871
広	-11.056035
規制	-11.257908
古	-10.981571
ステージ	-10.983575
抑え	-11.100879
事例	-11.162877
コピー	-11.003810
広く	-11.188811
宜しく	-10.771095
取り入れ	-11.069672
目指す	-11.155125
純	-11.112088
男女	-11.071934
増える	-11.076211
合わ	-10.951866
作用	-11.212765
バージョン	-10.946349
ベース	-11.032026
想定	-11.172952
限	-10.463433
神奈川	-11.070999
∀	-10.782610
隣	-10.595069
徐々に	-11.043347
小説	-11.160789
オ	-10.600001
宿	-10.910009
共同	-11.265708
下さ	-10.948430
ぎ	-11.019809
根	-10.780115
滞在	-11.211125
交渉	-11.301228
向い	-11.286725
知	-9.790224
割引	-11.074226
仕様	-11.034993
収	-11.087018
薄	-11.071510
出身	-11.266844
人口	-11.429396
U	-10.268872
老	-11.176682
塩	-11.102058
N	-9.908664
ウェブサイト	-11.215237
原則	-11.146704
沿	-11.155045
連	-10.886641
ジ	-10.900054
ニキビ	-11.314296
込む	-11.178060
ワイン	-11.125013
もっ	-12.225550
ざる	-11.158805
それなり	-11.038159
初め	-11.031799
URL	-10.940255
休	-10.833940
独立	-11.194984
それから	-10.831890
欄	-10.924634
g	-9.658182
やつ	-10.943823
弱	-10.784989
消え	-11.000653
批判	-11.209319
いこ	-12.850416
オプション	-10.963617
敵	-10.897272
取り上げ	-11.111199
決める	-11.136231
カット	-10.953034
深い	-11.071060
息	-10.803350
校	-10.886552
ブロック	-11.334610
つか	-10.419208
皆さま	-10.934299
上げる	-10.910348
頂ける	-10.914075
絶	-10.956201
結	-11.046693
トラック	-10.871483
想い	-11.078845
組み合わせ	-11.040571
帰	-10.786129
選択肢	-11.152955
ボランティア	-11.107083
官	-10.842548
見積もり	-11.273247
撃	-10.981843
見つか	-11.213320
進行	-11.139809
後半	-11.122465
著作	-11.332625
嫁	-11.163992
雇用	-11.392682
退	-10.982420
食材	-11.122112
なれる	-11.060986
主催	-11.088617
もともと	-11.168738
厚	-11.040738
ストーリー	-11.037787
最低	-11.166539
デート	-11.125983
許	-11.033714
犯罪	-11.237263
調子	-10.991947
バイト	-11.233834
整	-11.190592
コンビニ	-11.056072
免許	-11.259267
アジア	-11.208412
気温	-11.149657
回数	-11.125649
政策	-11.420020
別に	-10.517895
頑張り	-10.861309
防ぐ	-11.156259
◆	-11.069646
パートナー	-11.168227
アルバイト	-11.214501
増	-11.145886
材料	-10.984706
明治	-11.367693
Twitter	-11.066336
年金	-11.479471
説	-10.861968
デメリット	-11.075201
公演	-11.158984
提示	-11.194743
住まい	-11.093582
普及	-11.266875
平和	-11.304758
高速	-11.150946
O	-10.016747
若	-11.202487
奴	-10.875083
LINE	-10.972717
解	-10.758105
備え	-11.225586
散歩	-11.017626
事態	-11.213612
有料	-11.099049
半分	-11.118305
建て	-11.286405
コントロール	-11.037237
損	-10.763419
ツ	-10.981787
留学	-11.408513
会う	-11.152993
現れ	-11.157279
そちら	-10.952656
発電	-11.429273
まるで	-11.098997
被災	-11.226419
お気に入り	-10.961614
圧	-10.737345
相	-10.816516
要求	-11.256473
挨拶	-11.093097
レポート	-11.064073
各地	-11.196312
株	-11.127284
枠	-11.161731
ロード	-11.530733
進む	-11.156413
穴	-11.055236
上昇	-11.282243
外部	-11.182451
イギリス	-11.267559
JR	-11.059815
義務	-11.326133
個別	-11.169198
意思	-11.256803
細か	-11.131198
育て	-11.142160
楽しめ	-11.053551
エステ	-11.246062
計	-10.639235
ランチ	-11.021389
SNS	-11.127305
送る	-11.130460
なんとか	-10.880839
速度	-11.213870
ミ	-10.812487
シェア	-11.140058
毎	-11.184700
世	-10.867660
切っ	-11.165208
そうした	-11.354692
申告	-11.339187
単位	-11.303275
複雑	-11.237847
恐れ	-11.049568
放題	-11.226416
難しく	-11.197764
実家	-11.119660
大統領	-11.466334
気に入っ	-11.116893
商	-11.126245
テキスト	-11.121283
出来事	-11.125368
公共	-11.270277
エンジン	-11.108254
苦労	-11.134521
製作	-11.143312
タグ	-11.102538
子育て	-11.232247
平日	-11.155606
くん	-10.959455
防	-11.194159
ID	-10.585886
進	-10.576441
怖い	-11.118703
内部	-11.271368
埼玉	-11.201493
おいしい	-11.016827
ところが	-10.316510
後ろ	-11.062140
キロ	-11.236156
確率	-11.219674
まっ	-11.013084
ウ	-11.155213
敷	-11.206155
つながり	-11.214236
なー	-11.049787
手軽	-11.202475
材	-10.947364
アンケート	-11.121678
スケジュール	-11.025258
ど	-11.076975
出版	-11.355022
お子様	-11.044789
念	-10.833475
思考	-11.237871
地区	-11.352703
おか	-11.130119
わずか	-11.231456
前提	-11.154836
我慢	-11.094517
寄	-11.212025
療法	-11.416105
サ	-10.623177
要因	-11.342047
乳	-11.176629
得意	-11.181917
特典	-11.092806
一括	-11.315211
神戸	-11.246828
身近	-11.195675
重ね	-11.182011
ケーキ	-11.008039
菌	-10.906031
リラックス	-11.097626
込み	-11.004115
済み	-11.126459
縁	-10.759806
優	-11.214905
開設	-11.200987
登	-11.300030
設け	-11.274916
優しい	-11.086848
終え	-11.153488
流行	-11.278609
っと	-10.855812
現	-11.182041
やってき	-11.072766
https	-11.936866
葉	-10.963835
鼻	-11.283331
日程	-11.066415
教	-11.276739
従来	-11.390578
保育	-11.481137
毎回	-11.150521
認証	-11.315242
どうも	-11.051958
止ま	-11.138433
ぐ	-11.125358
箇所	-11.189169
死ん	-11.494745
両方	-11.181182
辛い	-11.128615
我が家	-11.042847
ベッド	-11.180270
報酬	-11.299302
主人	-11.183746
所属	-11.261729
杯	-11.537106
嬉し	-11.044672
クリーム	-11.013421
中止	-11.140901
いわゆる	-11.334263
指示	-11.244635
ビデオ	-11.050301
不可能	-11.267361
罪	-11.137946
アプリケーション	-11.222906
皮	-10.962445
満	-11.171208
察	-11.180773
ブラック	-11.151458
霊	-11.163961
適	-10.790429
努め	-11.254991
札幌	-11.224620
読	-10.383961
緑	-11.228528
問合せ	-10.955729
オフィス	-11.308242
着物	-11.640793
表情	-11.134611
mm	-10.235763
来場	-11.032040
面白	-11.124205
ようやく	-11.121673
びっくり	-11.058674
中身	-11.192513
風邪	-11.144400
出発	-11.222962
IT	-10.741238
やっと	-10.992342
ひ	-11.199706
ティ	-10.976316
再び	-11.247594
涙	-11.141184
捨て	-11.032723
なくなり	-10.203033
配慮	-11.298401
比	-11.380003
記	-10.940979
お送り	-10.982810
保管	-11.275098
八	-11.349232
思える	-11.179073
違反	-11.311839
Amazon	-11.328472
ミス	-11.182333
郵便	-11.257656
手順	-11.085025
抜	-11.158844
腕	-11.024376
少年	-11.285830
標準	-11.277822
床	-11.072509
悪化	-11.278186
扱い	-11.194784
かつて	-11.392607
なきゃ	-11.361822
若者	-11.401100
州	-11.227439
祭り	-11.546309
秘密	-11.249817
放置	-11.144818
教師	-11.436109
書士	-11.340889
何故	-11.121291
死亡	-11.445486
諸	-11.287360
アート	-11.139620
七	-11.473677
愛知	-11.251588
搭載	-11.286828
鍵	-11.352572
重視	-11.336363
血液	-11.358512
軽く	-11.154845
聞こえ	-11.137901
暑い	-11.082238
マイ	-11.182779
上がり	-10.914944
こだわり	-11.207165
コミック	-11.417841
酸	-10.977996
たった	-10.985424
ステップ	-11.103612
見直し	-11.328213
日頃	-11.137051
心がけ	-11.211618
km	-11.093569
クラ	-11.821125
イラスト	-11.124303
日記	-11.121479
ルーム	-11.029992
恋人	-11.310106
圧倒	-11.276020
洗	-11.276667
芸術	-11.369800
モ	-10.791060
WEB	-11.062194
メンテナンス	-11.104807
HP	-11.033012
引越し	-11.481707
アイドル	-11.157852
寄せ	-11.195592
太	-10.980037
抜け	-11.088330
それでは	-11.002844
ビット	-12.461035
何とか	-11.138494
訓練	-11.401282
休日	-11.154813
遺産	-11.472367
短い	-11.224299
らしく	-11.098894
もっとも	-11.294658
シート	-11.146511
いける	-11.210074
定義	-11.318246
売れ	-11.263726
職業	-11.383875
TV	-10.957589
ホール	-11.048215
議員	-11.399977
ラーメン	-11.208508
夕方	-11.127829
シングル	-11.190527
ピアノ	-11.297909
いつか	-11.129263
後悔	-11.206175
アレルギー	-11.261817
意外	-11.236763
接	-10.830354
ガス	-11.306367
開示	-11.511336
少女	-11.230632
届い	-11.560437
少なくとも	-11.237115
ロック	-11.164524
史	-11.316453
多分	-11.064848
カー	-10.816219
入院	-11.333058
んで	-7.827615
フル	-10.967984
所得	-11.548146
終わる	-11.175714
頻	-11.321935
日曜日	-11.099060
入学	-11.348821
けれども	-11.431112
浸	-11.327507
基	-11.368335
手法	-11.419328
新宿	-11.386319
補助	-11.383605
キャラ	-11.065399
定める	-11.387435
お子さん	-11.211902
ちょっとした	-11.133486
ヨーロッパ	-11.385388
ロシア	-11.457624
グ	-11.061850
育成	-11.451920
劇場	-11.245117
ボール	-11.033681
旨	-11.214767
個性	-11.266055
投票	-11.412314
仮	-11.352517
ブック	-11.651181
モード	-11.104803
板	-11.024795
波	-10.871089
げ	-11.035925
引っ越	-11.373523
眠	-11.058789
落とし	-11.334663
カウンセリング	-11.211277
収録	-11.297938
修	-11.184225
迷っ	-11.465897
引き続き	-11.115711
置	-10.681189
促進	-11.425483
上司	-11.367783
｢	-11.324446
ペース	-11.241104
増やし	-11.465986
ノート	-11.199633
耐	-11.356636
割合	-11.440949
ぴったり	-11.203838
虫	-10.909578
繁	-11.182095
高校生	-11.304144
取材	-11.334031
小学生	-11.212852
気づ	-11.054417
児童	-11.524584
車両	-11.410131
明	-10.837406
渡し	-11.045237
腹	-10.958440
台湾	-11.468561
検証	-11.288540
腸	-11.405679
永	-11.202876
左右	-11.282493
背	-11.183324
医	-11.282954
自社	-11.448900
付近	-11.271338
邪魔	-11.119722
無視	-11.239689
飼	-11.359458
洗濯	-11.359201
井	-11.179341
散	-10.788270
鉄道	-11.389001
麻	-11.334288
履歴	-11.373493
諦め	-11.249165
お茶	-11.193584
モバイル	-11.272858
向	-11.061754
遅	-11.333944
ソフトウェア	-11.338039
状	-10.961153
一人	-9.236083
競技	-11.356953
戦い	-11.353659
再度	-11.172426
翌日	-11.254951
忙しい	-10.917496
司法	-11.421997
もう一度	-11.147729
別途	-11.121521
短期	-11.789000
基づい	-11.434428
酵素	-11.564688
スト	-11.074422
ゴール	-11.402611
送り	-11.202893
窓口	-11.309989
退職	-11.496388
動い	-11.420348
エ	-10.792608
撮り	-11.137327
代金	-11.273607
袋	-10.982493
つながる	-11.380226
ゼロ	-11.316253
逃げ	-11.196673
大幅	-11.381243
バンド	-11.183161
高める	-11.374297
負	-11.409616
投	-11.324107
不満	-11.348295
配送	-11.338355
源	-11.165790
飲食	-11.380137
カバー	-11.221914
いよ	-11.005618
ゴミ	-11.378940
遠く	-11.225927
関わる	-11.384694
六	-11.502698
伸び	-11.295297
易	-11.389246
入会	-11.326031
江戸	-11.407332
土曜日	-11.163707
残る	-11.245046
粉	-10.986749
取ら	-11.597850
オイル	-11.103829
返し	-11.011053
ごろ	-11.038573
策	-11.000101
庭	-11.125111
ビ	-10.898803
配置	-11.336783
風景	-11.300636
合計	-11.335260
届き	-11.113058
www	-10.040487
学会	-11.301964
混	-11.398551
見かけ	-11.256298
結論	-11.305222
人達	-11.204172
支持	-11.461342
臨	-11.203360
ガイド	-11.273887
抱	-11.337162
眺め	-11.251723
グッズ	-11.163937
〇	-11.835737
ガン	-11.321924
受信	-11.210035
配布	-11.287641
色んな	-11.190609
レース	-11.235933
おめでとう	-10.985789
昨	-11.325462
じ	-11.286035
比べる	-11.277684
協議	-11.470566
届	-10.952132
太陽	-11.413507
ニ	-11.009403
焼き	-10.981514
電	-11.137796
靴	-11.405156
処	-10.892013
ゴルフ	-11.399345
父親	-11.397235
尿	-11.257233
抵抗	-11.387850
上がる	-11.253581
たま	-11.377604
出かけ	-11.258162
インド	-11.478970
速	-10.841622
景色	-11.271980
主人公	-11.391877
ガラス	-11.359992
イタリア	-11.403951
広い	-11.288536
いら	-10.910806
だが	-9.514047
Facebook	-11.265386
裁判	-11.596278
正しく	-11.305781
役立つ	-11.323843
現象	-11.415745
電源	-11.350938
メ	-10.805383
辞め	-11.315467
｣	-11.371387
降り	-11.108273
免	-11.439871
紫	-11.417683
エラー	-11.176489
単に	-11.366007
性能	-11.245623
正常	-11.326785
▽	-11.074221
原発	-11.606701
規約	-11.410904
w	-10.101635
ソース	-11.288871
成立	-11.447268
パッケージ	-11.244217
茶	-11.314069
キレイ	-11.134800
静か	-11.329308
救	-11.421322
アップデート	-11.187710
卵	-11.253927
かわいい	-11.168560
寒い	-11.205930
パ	-10.961538
売上	-11.526225
･	-11.556897
進化	-11.412898
ダメージ	-11.291754
アプローチ	-11.388512
住む	-11.413756
空き	-11.350809
<	-10.143870
返事	-11.174853
新しく	-11.244261
それだけ	-10.579566
聖	-11.351772
＋	-11.362191
盗	-11.345445
サプリメント	-11.322363
メイク	-11.377653
ハイ	-11.206036
−	-11.294823
意外と	-11.314535
静岡	-11.461813
ジャンル	-11.268373
せよ	-11.854955
数多く	-11.186043
焼	-11.020244
越し	-11.764603
向き	-10.953539
反映	-11.351973
吸収	-11.418918
塗装	-11.541926
落	-11.292286
たぶん	-11.209254
カテゴリー	-11.201943
伝	-11.325897
PDF	-10.968912
売買	-11.519048
不正	-11.492523
臭い	-11.455355
くださる	-11.201492
コンサート	-11.205469
沢	-11.308704
遺	-11.577541
記述	-11.337539
~	-10.496601
読者	-11.374356
誌	-11.362664
うれしい	-11.179482
ビール	-11.260367
肝	-11.480167
除	-11.364084
応え	-11.200429
始まる	-11.321924
歓迎	-11.316432
出場	-11.402554
インタビュー	-11.288354
児	-11.128523
覚	-11.472494
湯	-10.824544
いえる	-11.477374
y	-8.826394
観察	-11.395497
労	-11.254236
歩く	-11.248522
玉	-11.034270
改	-11.423688
歩き	-11.229558
=	-10.118456
コン	-10.792679
ブラウザ	-11.230029
態度	-11.395531
格安	-11.408640
前日	-11.381059
載せ	-11.197590
措置	-11.587482
ドア	-11.352984
塾	-11.435778
そば	-11.311245
進み	-11.367573
呼吸	-11.374333
きれ	-11.136695
そろそろ	-11.161816
充電	-11.555584
呼ん	-11.703773
いきなり	-11.300255
すっかり	-11.204415
中小	-11.521747
部門	-11.635529
クライアント	-11.352672
願っ	-11.799755
堂	-11.054105
･･･	-11.060429
二つ	-11.337689
